[
  {
    "number": "Cavaleiro, Trevo",
    "description": "As realizações não terão êxito neste momento. Atrasos. Bloqueios e impedimentos de origem kármica. Necessita transmutar os padrões kármicos relativos a situação para conseguir a materialização dos objetivos."
  },
  {
    "number": "Cavaleiro, Navio",
    "description": "Prenúncio de mudanças em alguma área da vida. Mudanças ou viagens que estão prestes a se concretizarem."
  },
  {
    "number": "Cavaleiro, Casa",
    "description": "Algo está preste a ocorrer relacionado à área familiar. Também pode indicar algo a transmutar relativo ao carma familiar junto a casa familiar ou profissional."
  },
  {
    "number": "Cavaleiro, Árvore",
    "description": "Relacionamentos que estão próximos de se materializarem. Crescimento, prosperidade, novas oportunidades trazendo sucesso nos empreendimentos."
  },
  {
    "number": "Cavaleiro, Nuvens",
    "description": "Frequências de vidas paralelas trazendo conflitos, desentendimentos, impedindo a concretização de algo. Turbulências e aborrecimentos estão prestes a se materializarem."
  },
  {
    "number": "Cavaleiro, Cobra",
    "description": "Discórdias ou rivalidades de origem kármica impedindo a materialização dos objetivos. Prenúncio de rivalidades e discórdias."
  },
  {
    "number": "Cavaleiro, Caixão",
    "description": "Perdas de origem kármica estão impedindo a concretização de algo. Também pode indicar alguma perda que está por vir. Necessidade de transmutar os padrões kármicos envolvidos na situação para remover as perdas do caminho."
  },
  {
    "number": "Cavaleiro, Flores",
    "description": "Recompensas kármicas próximas a se materializarem. Merecimento trazendo recompensas kármicas e mudanças positivas na vida do atendido."
  },
  {
    "number": "Cavaleiro, Foice",
    "description": "Uma grande transformação ou corte está preste a se materializar. Libertação kármica de alguma situação. Também pode indicar a necessidade de transmutar padrões kármicos repetitivos para que haja mudanças e concretização de objetivos."
  },
  {
    "number": "Cavaleiro, Chicote",
    "description": "Indica a necessidade de curar algo ou alguém como parte da transmutação kármica. Também pode indicar indícios da necessidade de proteção em decorrência de um desafio kármico que se aproxima."
  },
  {
    "number": "Cavaleiro, Pássaros",
    "description": "Algo relacionado à vida afetiva ou parcerias está preste a chegar. Um caso de amor chegando. Colherás os frutos após um trabalho árduo."
  },
  {
    "number": "Cavaleiro, Criança",
    "description": "Prenúncio de gravidez. Pode indicar o fim necessário de algo, para que o novo possa surgir. Término dos aborrecimentos e de um desafio kármico."
  },
  {
    "number": "Cavaleiro, Raposa",
    "description": "Algo ou alguém tenta malograr a realização de algo. Obstáculos, embaraços e adiamentos frustrantes. Armadilhas de origem kámica estão prestes a se materializarem. O que não se transmutou a nível kármico sendo vivenciado a fim de obter o aprendizado necessário para realizara s transmutações necessárias. Situações inesperadas provocadas por rivais e inimigos."
  },
  {
    "number": "Cavaleiro, Urso",
    "description": "Deve ter cuidado com traição e confronto com inimigos kármicos. Necessidade de transmutar padrões kármicos negativos para sair de ataques energéticos e obsessivos."
  },
  {
    "number": "Cavaleiro, Estrela",
    "description": "Encontro com pessoas ou situações kármicas estão prestes a se materializar trazendo como consequências interferências de vidas paralelas. Algo com relação ao carma está preste a se materializar."
  },
  {
    "number": "Cavaleiro, Cegonha",
    "description": "Novidades, surpresas, novas chances que estão chegando. Novas oportunidades trazendo realizações em futuro próximo."
  },
  {
    "number": "Cavaleiro, Cachorro",
    "description": "Realizações que chegam por intermédios de amigos ou familiares. Também pode indicar a chegada de um homem na vida do atendido (a)."
  },
  {
    "number": "Cavaleiro, Torre",
    "description": "Algo a nível espiritual está preste a se materializar. Emissários. Também pode indicar a necessidade de resolver algo a nível espiritual para os objetivos se materializarem."
  },
  {
    "number": "Cavaleiro, Jardim",
    "description": "Indica necessidade de lutar, de se esforçar para conseguir a materialização dos objetivos. Também podem indicar algo relacionado ao passado do atendido que volta a incidir em sua vida."
  },
  {
    "number": "Cavaleiro, Montanha",
    "description": "Desafios de ordem kármica estão prestes a se materializarem. Necessidade de se fortificar. Muitas aberturas estão prestes a se concretizarem. Concretização dos objetivos."
  },
  {
    "number": "Cavaleiro, Caminhos",
    "description": "Os caminhos estão abertos para realizar o que deseja. Algo está preste a se materializar ou acontecer."
  },
  {
    "number": "Cavaleiro, Rato",
    "description": "Indica a necessidade de afastar os desgastes para obter realizações. Anúncio de desgastes causados por ataques de rivais ou concorrentes com origem kármica."
  },
  {
    "number": "Cavaleiro, Coração",
    "description": "Realizações na área afetiva que estão próximas a se concretizarem. Prenúncio de um amor chegando. Um encontro ou convite."
  },
  {
    "number": "Cavaleiro, Anel",
    "description": "Alianças sentimentais, comerciais ou espirituais estão prestes a se concretizarem ou se fazem necessário formar. Algo novo está preste as e iniciar. Novos projetos."
  },
  {
    "number": "Cavaleiro, Livros",
    "description": "Indica a necessidade de preparar-se profissionalmente para conseguir concretizar o que deseja. Algo relacionado a área profissional está preste a se materializar."
  },
  {
    "number": "Cavaleiro, Carta",
    "description": "É um aviso que os objetivos estão próximos a se concretizarem a qualquer momento. Notícias chegando rapidamente. Um alerta de algo que necessita transmutar."
  },
  {
    "number": "Cavaleiro, Homem",
    "description": "Uma satisfação amorosa está preste a se materializar. Uma homem chegando na vida de uma mulher (no jogo da mulher)"
  },
  {
    "number": "Cavaleiro, Mulher",
    "description": "Uma vitória afetiva está próxima a se materializar. Uma mulher chegando à vida de um homem (no jogo do homem)"
  },
  {
    "number": "Cavaleiro, Lírios",
    "description": "Algo relacionado a vidas paralelas está próximo a acontecer e influenciar o atendido (a). Também pode indicar algo relacionado a vidas paralelas que vai acontecer e que precisa ser trabalhado/ transmutado."
  },
  {
    "number": "Cavaleiro, Sol",
    "description": "Prenúncio de grandes chances de prestígio pessoal, aberturas positivas, crescimento espiritual, sucesso e/ou de um novo amor."
  },
  {
    "number": "Cavaleiro, Lua",
    "description": "Frequências relativas à espiritualidade inferior estão próximas a se materializarem. Padrão kármico relativo a espiritualidade inferior estão prestes a entrar na frequência do atendido(a)."
  },
  {
    "number": "Cavaleiro, Chave",
    "description": "Soluções ou propostas que estão prestes a se concretizar. Reinicio promissor. Pode se referir á área de estudos ou profissional. Um novo rumo. Anuncia uma decisão que deverá ser tomada."
  },
  {
    "number": "Cavaleiro, Peixes",
    "description": "Algo relacionado a dinheiro ou negócios está próximo a se materializar. Acontecimentos que estão prontos para se materializarem."
  },
  {
    "number": "Cavaleiro, Âncora",
    "description": "Realizações que trazem segurança e estabilidade estão próximos a se materializarem."
  },
  {
    "number": "Cavaleiro, Cruz",
    "description": "A vitória próxima a se materializar. Também pode indicar a necessidade de vencer algo para que as materializações se concretizem."
  },
  {
    "number": "Trevo, Cavaleiro",
    "description": "Obstáculos de origem kármica impedindo a materialização dos objetivos. Demora. Impedimentos. Apatia. Pouca produtividade."
  },
  {
    "number": "Trevo, Navio",
    "description": "Bloqueios kármicos impedindo mudanças ou viagens. Obstáculos passageiros. Problemas na área da saúde."
  },
  {
    "number": "Trevo, Casa",
    "description": "Bloqueios kármicos nas relações familiares. Autoritarismo. Egoísmo. Desentendimentos. Pode também indicar problemas com relação ao imóvel ou no local de trabalho."
  },
  {
    "number": "Trevo, Árvore",
    "description": "Padrões kármicos na área de relacionamentos. Impedimentos. Adversidades. Sem reciprocidade com as pessoas em geral. Isolamento."
  },
  {
    "number": "Trevo, Nuvens",
    "description": "Rivalidade em decorrência de frequências paralelas. Interferências de outros. Desorientação. Egoísmo causando recusa, injustiça, rejeição."
  },
  {
    "number": "Trevo, Cobra",
    "description": "Rivalidades de origem kármica. Discórdias. Desavenças. Disputa. Infidelidade. Derrota. Dependendo das cartas vizinhas também pode indicar uma mulher de boa índole."
  },
  {
    "number": "Trevo, Caixão",
    "description": "Impedimentos gerando grandes perdas. Obstáculos criados por rivais gerando grandes perdas."
  },
  {
    "number": "Trevo, Flores",
    "description": "Obstáculos de origem kármica nos merecimentos. Se faz necessário trabalhar a transmutação dos padrões kármicos e obter o aprendizado necessário para usufruir das recompensas kármicas."
  },
  {
    "number": "Trevo, Foice",
    "description": "Desafios kármicos atuando até que sejam transmutados. Desafios kármicos sendo transmutados. Fim dos obstáculos. Um novo ciclo."
  },
  {
    "number": "Trevo, Chicote",
    "description": "Bloqueios kármicos na área sexual ou da sexualidade. Impotência. Energia presa. Nada flui. Ciúme. Discórdia. Magia. Fraqueza física e mental."
  },
  {
    "number": "Trevo, Pássaros",
    "description": "Bloqueios de origem kármica. Rivalidades. Insegurança. Falta de análise. Conjecturas apressadas."
  },
  {
    "number": "Trevo, Criança",
    "description": "Apego. Tristeza. Karma de relacionamento com filhos."
  },
  {
    "number": "Trevo, Raposa",
    "description": "Atrasos de origem kármica gerando enganos, deslealdade, falsas promessas. Inércia, morosidade, apatia. Perda de tempo. Situações inesperadas provocadas por rivais e inimigas."
  },
  {
    "number": "Trevo, Urso",
    "description": "Desafios kármicos a área de relacionamentos. Adversidades trazendo turbulências, instabilidade. Aborrecimentos."
  },
  {
    "number": "Trevo, Estrela",
    "description": "Fortes inimigos ou rivais kármicos trazendo confusão, aborrecimentos. Também pode indicar problemas com a justiça."
  },
  {
    "number": "Trevo, Cegonha",
    "description": "Fortes inimigos ou rivais causando grandes perdas. Discórdias. Estancamento. Agressões sem sentido, gratuitas. Injustiças. Desafio kármico com relação a uma mulher."
  },
  {
    "number": "Trevo, Cachorro",
    "description": "Confronto com inimigos trazendo grandes perdas. Brigas sem sentido. Violência física. Perdas na justiça."
  },
  {
    "number": "Trevo, Torre",
    "description": "Profundidade de análise, sabedoria. Inteligência. Recompensas e metas realizadas. Contendas vencidas na área da justiça."
  },
  {
    "number": "Trevo, Jardim",
    "description": "Obstáculos de origem kármica causando vontade de desistir de continuar lutando pelos seus objetivos, podendo levar a ao distanciamento e baixa estima. Preso, amarrado. Indeciso. Isolamento."
  },
  {
    "number": "Trevo, Montanha",
    "description": "Uma nova fase se materializa. Metas realizadas. Objetivos alcançados."
  },
  {
    "number": "Trevo, Caminhos",
    "description": "Bloqueios kármicos trazendo atrasos e demoras. Adiamentos."
  },
  {
    "number": "Trevo, Rato",
    "description": "Caminhos abertos trazendo mudanças, expansão, novos empreendimentos. Progresso real para a vida do atendido, tanto profissional quanto social. Realização pessoal."
  },
  {
    "number": "Trevo, Coração",
    "description": "Nos caminhos uma decisão com relação à família, ou a casa profissional. Também pode indicar desocupação ou desapropriação de propriedade ou local de moradia."
  },
  {
    "number": "Trevo, Anel",
    "description": "Prosperidade ao longo do caminho. Esforços recompensados. Muitos contatos, relacionamentos duradouros, novas experiências."
  },
  {
    "number": "Trevo, Livros",
    "description": "Interferências de realidades paralelas advindas no caminho. Possibilidade de viver momentos de instabilidade emocional, infidelidade sentimental, dúvidas e incertezas. Insatisfação."
  },
  {
    "number": "Trevo, Carta",
    "description": "No caminho a presença de uma rival causando ciúmes e inconstância. Possibilidade de traição e infidelidade. Também pode indicar uma mulher no caminho cujo motivo vai depender das cartas vizinhas."
  },
  {
    "number": "Trevo, Homem",
    "description": "No futuro próximo possibilidade de grandes perdas que poderá se evidenciar em alguma área ( física, emocional, familiar, financeira/profissional."
  },
  {
    "number": "Trevo, Mulher",
    "description": "Grande aprendizado e conhecimento ao longo do caminho. Tomada de consciência de si mesmo e das outras pessoas. Recompensa kármica trazendo a felicidade."
  },
  {
    "number": "Trevo, Lírios",
    "description": "Padrões kármicos gerados em outras vidas e afetando a vida atual Frequências de vidas paralelas interagindo na vida atual. Incerteza, indecisão. Julgamento errado. Falta de clareza."
  },
  {
    "number": "Trevo, Sol",
    "description": "Ataques e vampirismo de inimigos e rivais causando roubos de energia que interferem nas realizações. Momento tenso e desgastante. Deve ter cuidado com decisões precipitadas e excessos alimentares e de bebidas alcoólicas. Possibilidade de uma decepção amorosa ou familiar."
  },
  {
    "number": "Trevo, Lua",
    "description": "Roubos de energia, rivais causando bloqueios, entraves, dívidas, demoras. Ataques energéticos de origem kármica."
  },
  {
    "number": "Trevo, Chave",
    "description": "Desgastes, roubos de energia que interferem nas mudanças e/ou viagens.Desgastes na saúde causando desânimo, cansaço.Ataques energéticos causando aflição, desgosto, perigo de vida."
  },
  {
    "number": "Trevo, Peixes",
    "description": "Desgastes, roubos de energia no lar, ou local de trabalho, causando instabilidade emocional, explosões de humor.Decepções na área familiar. Rivalidades."
  },
  {
    "number": "Trevo, Âncora",
    "description": "Rivalidades na área de relacionamentos. Decepções."
  },
  {
    "number": "Trevo, Cruz",
    "description": "Decepções no âmbito conjugal. Ataques de rivais trazendo intrigas e aborrecimentos. Ataques gerando abertura de vidas paralelas ou advindos das mesmas."
  },
  {
    "number": "Navio, Cavaleiro",
    "description": "Uma mudança ou viagem trazendo prosperidade, lucros. Contentamento afetivo. Na saúde deve ter cuidado com problemas de circulação e cabeça. Pressão alta, problemas de vista."
  },
  {
    "number": "Navio, Trevo",
    "description": "Mudanças demoradas. Atrasos. Mudanças ou viagens trazendo problemas, atrasos. Falsos acordos. Doença kármica (enfermidade vivenciada em outras encarnações simultâneas)."
  },
  {
    "number": "Navio, Casa",
    "description": "Mudança de residência ou de local de trabalho, podendo ser de um local para outro ou para outra cidade próxima. Viagens. Mudança trazendo estabilidade, realização. Na saúde doenças de difícil diagnóstico e desordens mentais e anemia devido à melancolia e a depressão. Tendem a ter dores de estômago, cabeça."
  },
  {
    "number": "Navio, Árvore",
    "description": "Mudanças na área de relacionamentos. Mudança e/ou viagem por motivo de relacionamento ou trazendo um relacionamento. Na saúde problemas respiratórios. Sistema nervoso, angústia, enxaqueca. Perigo de cirurgias, ferimentos leves no rosto, olhos, braços e mãos."
  },
  {
    "number": "Navio, Nuvens",
    "description": "Mudanças ou viagens gerando turbulências, instabilidade, infidelidade. Na saúde problemas com órgãos duplos: olhos, ouvidos, braços, pernas, seios, garganta, nariz, ouvido, pulmões, ou de ordem nervosa gerada por frequências de vidas paralelas."
  },
  {
    "number": "Navio, Cobra",
    "description": "Mudanças ou viagem trazendo discórdia e rivalidade. Influência conflitante. Na saúde alergias que tendem a inflamação, irritação na pele devido à transpiração e inflamação nos olhos. Problemas digestivos, anemia, desequilíbrios glandulares. Deve ter cuidado com acidentes."
  },
  {
    "number": "Navio, Caixão",
    "description": "Mudanças ou viagens trazendo grandes perdas. Prejuízos, separação. Perda de emprego, da casa ou do parceiro. Deve ter cuidado com assalto, roubo. Na saúde deve ter cuidado com fígado, intestino e aparelho digestivo, dor de cabeça, doenças relacionadas à circulação de sangue, intoxicação alimentar, reumatismo e impotência sexual. Obsessão, risco de vida. Morte."
  },
  {
    "number": "Navio, Flores",
    "description": "Mudanças ou viagens a título de estudos. Expansão. Progresso. Evolução. Mudanças trazendo recompensas kármicas. Na saúde indica reumatismo, intestinos, esgotamento nervoso."
  },
  {
    "number": "Navio, Foice",
    "description": "Mudanças, viagens que provocam grandes transformações. Um novo ciclo. Na saúde indica osteoporose, cirurgias, exames, fisioterapia. Também pode indicar o fim de um problema físico"
  },
  {
    "number": "Navio, Chicote",
    "description": "Êxito e sucesso que se materializam. Realização."
  },
  {
    "number": "Navio, Pássaros",
    "description": "Obstáculos de origem kármica, atrasos prejudicando a expansão, o progresso.Realização em longo prazo."
  },
  {
    "number": "Navio, Criança",
    "description": "Expansão. Desenvolvimento. Período de Fertilidade. Sucesso, expansão em outro lugar. Vitalidade na área da saúde."
  },
  {
    "number": "Navio, Raposa",
    "description": "Estabilidade e realização material.Também pode indicar a necessidade de expansão e crescimento no lar."
  },
  {
    "number": "Navio, Urso",
    "description": "Progresso constante e seguro. Realização em longo prazo. Abertura e crescimento na área de relacionamentos."
  },
  {
    "number": "Navio, Estrela",
    "description": "Interferências de origem karmica nas realizações. Discórdias familiares prejudicando o crescimento.Insatisfação. Dispersão. Tentações perigosas."
  },
  {
    "number": "Navio, Cegonha",
    "description": "Conquista trazendo ciúmes e rivalidades. Orgulho descontrole podendo levar ao fracasso."
  },
  {
    "number": "Navio, Cachorro",
    "description": "Várias atuando em padrões kármicos repetitivos. Estagnação. Retrocesso. Perda de crescimento, de expansão.Prejuízo. Punição. Separação."
  },
  {
    "number": "Navio, Torre",
    "description": "Crescimento e expansão através de estudos e pesquisas. Abertura e crescimento interior. Expansão trazendo merecimentos."
  },
  {
    "number": "Navio, Jardim",
    "description": "Mudança ou viagem trazendo renovação, reviravolta. Também pode indicar transferência. Na saúde doenças crônicas (asma, etc.), doenças com tendência a voltar."
  },
  {
    "number": "Navio, Montanha",
    "description": "Depressão, ansiedade, apatia, influências maléficas. Afastamento. Materialização da espiritualidade inferior."
  },
  {
    "number": "Navio, Caminhos",
    "description": "A espiritualidade inferior mantendo padrões kármicos repetitivos de várias vidas. Presença de influencia da espiritualidade inferior trazendo afastamento e obstruções."
  },
  {
    "number": "Navio, Rato",
    "description": "Ataques físicos na área da saúde causados pela influencia da espiritualidade inferior. Também pode indicar afastamento para outro lugar causado por influência negativa. Despedida pesarosa."
  },
  {
    "number": "Navio, Coração",
    "description": "Afastamento do lar causado por influencia da espiritualidade inferior. Influencia negativas da espiritualidade inferior atuando no lar."
  },
  {
    "number": "Navio, Anel",
    "description": "Afastamento de um relacionamento causado pela espiritualidade inferior. Falta de interesse em resolver a situação. A espiritualidade inferior trazendo afastamento de relacionamentos."
  },
  {
    "number": "Navio, Livros",
    "description": "Interferências ocultas causando brigas e possibilidade de separação. Infidelidade. Indecisão sobre reconciliação."
  },
  {
    "number": "Navio, Carta",
    "description": "Influências ocultas gerando discussões motivadas por ciúmes e rivalidades. Tempestades emocionais geradas por ciúmes e por influencia da espiritualidade inferior. Uma mulher ligada a espiritualidade inferior."
  },
  {
    "number": "Navio, Homem",
    "description": "Influencia da espiritualidade inferior causando grandes perdas. Separação, rompimento. Partida. Saída de emprego."
  },
  {
    "number": "Navio, Mulher",
    "description": "Amargura. Desmotivação. Depressão. Tristeza. Isolamento. Influencia da espiritualidade inferior roubando os merecimentos e recompensas."
  },
  {
    "number": "Navio, Lírios",
    "description": "Mudança ou viagem trazendo abertura de frequências paralelas Também pode representar mudança na forma de pensar. Conexões com outros níveis de consciência. Na saúde indica resfriado. Peso, gula. Problemas de visão."
  },
  {
    "number": "Navio, Sol",
    "description": "Solução que está preste a se materializar. Realização das aspirações."
  },
  {
    "number": "Navio, Lua",
    "description": "Indica a necessidade de transmutar padrões kármicos negativos obstrutivos. Falta de empenho e ausência de ambição. Desmotivação."
  },
  {
    "number": "Navio, Chave",
    "description": "Indica a necessidade de achar soluções, tomar decisões, para operar mudanças e fazer viagens. Também pode indicar uma decisão a tomar com relação a uma mudança ou viagem. Ou algo a resolver com relação á saúde."
  },
  {
    "number": "Navio, Peixes",
    "description": "Indica a necessidade de resolver algo com relação à casa familiar ou profissional."
  },
  {
    "number": "Navio, Âncora",
    "description": "Necessita tomar decisões com relação a relacionamentos. Promessas muito envolventes e quase impossíveis de se cumprir. Excesso de fantasia."
  },
  {
    "number": "Navio, Cruz",
    "description": "Necessita encontrar soluções, tomar decisões, para resolver as turbulências e interferências. Uma escolha a ser feita."
  },
  {
    "number": "Casa, Cavaleiro",
    "description": "Karma familiar que se concretiza. Realizações na área familiar. Aquisição da casa própria."
  },
  {
    "number": "assa, Trevo",
    "description": "Problemas de ordem familiar com conotação kármica. Desequilíbrio nas relações familiares. Problemas na área familiar. Incapacidade de partilhar. Egoísmo. Ausência de sentimentos."
  },
  {
    "number": "Casa, Navio",
    "description": "Mudança de residência para outra cidade. Geralmente esta combinação indica mudança para lugar distante. Também pode indicar frutificação, desenvolvimento, realização."
  },
  {
    "number": "Casa, Árvore",
    "description": "Equilíbrio nos relacionamentos familiares. Família a que se pode recorrer. Proteção familiar. Família Tradicional. Família grande"
  },
  {
    "number": "Casa, Nuvens",
    "description": "Interferências da área familiar. Aborrecimentos. Necessidade de tomar decisões."
  },
  {
    "number": "Casa, Cobra",
    "description": "Discórdias ou intrigas no lar ou ambiente de trabalho. Perturbações e adversidade. Influências conflitantes. Agitação. Vingança. Também pode indicar uma mulher no âmbito familiar."
  },
  {
    "number": "Casa, Caixão",
    "description": "Desequilíbrio. Perda ou desocupação de imóvel. Venda de propriedade. Perda na esfera familiar. Prisão. Falsidade, fraude ou traição na área familiar. Separação."
  },
  {
    "number": "Casa, Flores",
    "description": "Um lar ou casa de trabalho onde predomina o conhecimento, a solicitude, a benevolência. Merecimentos kármicos na área familiar. Encontro de família espiritual na Terra."
  },
  {
    "number": "Casa, Foice",
    "description": "A casa familiar ou profissional que passa por profundas transformações. Conclusão. Acontecimentos inesperados. Transmutação de carma familiar. Decisões importantes a serem tomadas no âmbito familiar ou profissional."
  },
  {
    "number": "Casa, Chicote",
    "description": "Casa ou família com grande força magnética. Família mediúnica. Grande domínio da área familiar. Exigências. Agressividade se perto de cartas negativas."
  },
  {
    "number": "Casa, Pássaros",
    "description": "Libertação do círculo familiar. Abandono do lar."
  },
  {
    "number": "Casa, Criança",
    "description": "Grande transformação na área familiar. Perda de entes queridos. Saída do lar. Tendência para morar sozinho."
  },
  {
    "number": "Casa, Raposa",
    "description": "Família ou ente familiar causando desvio de metas, armadilhas, tirar proveito, desgostos, vampirismo, demoras. Família que não se compromete que fica em cima do muro."
  },
  {
    "number": "Casa, Urso",
    "description": "Família materialista. Influência obsessiva e manipuladora da área familiar. Traição familiar. Inimigos kármicos no âmbito familiar. Ter cuidado com pessoas teimosas na família, ou local de trabalho. Perigo de brigas puramente passionais. Inveja."
  },
  {
    "number": "Casa, Estrela",
    "description": "Família kármica. Eixo familiar destrutivo, derrotista. Adversidades na área familiar. Necessidade equilibrar o carma familiar."
  },
  {
    "number": "Casa, Cegonha",
    "description": "Mudança de casa. Família que trás proteção, sorte, benefício. Família espiritual."
  },
  {
    "number": "Casa, Cachorro",
    "description": "Lar ou ambiente de trabalho onde impera a amizade, o companheirismo e o sentimento de gratidão. Homem ligado ao âmbito familiar.."
  },
  {
    "number": "Casa, Torre",
    "description": "Um lar ou uma casa espiritual, desapegada, com proteção espiritual. Também pode indicar a casa espiritual."
  },
  {
    "number": "Casa, Jardim",
    "description": "Dependência familiar. Família dependente. Também pode indicar reativação de antigos rancores familiares, marcados por sentimentos depressivos. Pode indicar ajuda da família."
  },
  {
    "number": "Casa, Montanha",
    "description": "Vida familiar feliz, equilibrada. Realização familiar. Casa protegida. Também pode indicar aquisição da casa própria."
  },
  {
    "number": "Casa, Caminhos",
    "description": "Um ano de construção, planejamento e organização. Também pode indicar pessoas que vivem no mesmo teto, porém, em mundos diferentes. Família desapegada."
  },
  {
    "number": "Casa, Rato",
    "description": "Deve acautelar-se contra roubos ou furtos em casa. Intromissão de familiares. Confronto com pessoas invejosas na área familiar. Rivalidades familiares."
  },
  {
    "number": "Casa, Coração",
    "description": "Uma família amorosa, sentimental, sensível. Um convite ou uma notícia agradável na casa familiar ou profissional. "
  },
  {
    "number": "Casa, Anel",
    "description": "Família solidária e cooperativa. Apoio. Casamento. Também pode indicar novos projetos advindos da área familiar. "
  },
  {
    "number": "Casa, Livros",
    "description": "Prosperidade e estabilidade para a área familiar ou profissional. O local de trabalho."
  },
  {
    "number": "Casa, Carta",
    "description": "Alguém da esfera familiar ou profissional pede ajuda. Notícias ou visita de alguém da família."
  },
  {
    "number": "Casa, Homem",
    "description": "A presença do homem ideal na casa familiar ou profissional."
  },
  {
    "number": "Casa, Mulher",
    "description": "A presença da mulher ideal na casa familiar ou profissional."
  },
  {
    "number": "Casa, Lírios",
    "description": "Família autoritária sem muita conotação emocional. Família vivendo em frequências com vidas paralelas."
  },
  {
    "number": "Casa, Lua",
    "description": "Pessoas da família em frequência com a espiritualidade inferior. Interferências obscuras na casa ou local de trabalho."
  },
  {
    "number": "Casa, Sol",
    "description": "Benefícios e Lucros na área familiar ou profissional. Também pode indicar uma mudança de casa. Influência benéfica."
  },
  {
    "number": "Casa, Chave",
    "description": "Soluções de problemas familiares ou relativos a imóvel. Aquisição da casa própria. Ajuda material e estimulo da família."
  },
  {
    "number": "Casa, Peixes",
    "description": "Ganhos e lucros na casa ou local de trabalho. Venda do imóvel. Também pode indicar ganhos inesperados. Grande importância do dinheiro na área familiar. Família materialista."
  },
  {
    "number": "Casa, Âncora",
    "description": "Segurança e estabilidade na área familiar ou no imóvel. Um lar estável e seguro."
  },
  {
    "number": "Casa, Cruz",
    "description": "Vitórias no lar ou local de trabalho. Sucesso e popularidade. Também pode simbolizar uma mudança de local de trabalho ou familiar."
  },
  {
    "number": "Árvore, Cavaleiro",
    "description": "Relacionamento que se materializa. Crescimento, progresso, colheita."
  },
  {
    "number": "Árvore, Trevo",
    "description": "Relacionamento problemático, destrutivo, desgastado pela possessividade e a inveja. Relacionamento com conexão kármica. Enquanto não transmutar o padrão kármico envolvido trará cobranças, inseguranças e sofrimentos."
  },
  {
    "number": "Árvore, Navio",
    "description": "Relacionamentos em outro lugar (cidade) ou com alguém de outro lugar. Relacionamento equilibrado e promissor. Momento de abertura para tudo. Fase de crescimento e evolução."
  },
  {
    "number": "Árvore, Casa",
    "description": "Relacionamento familiar com conexão kármica. Crescimento e amadurecimento nas relações familiares"
  },
  {
    "number": "Árvore, Nuvens",
    "description": "Relacionamento instável e tumultuoso. Interferências dos outros. Interferências de vidas paralelas no relacionamento. Desentendimentos. Relações passageiras. Relacionamento extraconjugal."
  },
  {
    "number": "Árvore, Cobra",
    "description": "Relacionamentos com pessoas invejosas e de má índole. Relacionamento kármico com uma mulher."
  },
  {
    "number": "Árvore, Caixão",
    "description": "Grandes perdas nos relacionamentos. Afastamento. Rompimento. Oportunismo. Ilusão, promessas não cumpridas. O que se plantou pode estar sendo colhido por outra pessoa. Pode vir a faltar comida à mesa."
  },
  {
    "number": "Árvore, Flores",
    "description": "Relacionamentos com pessoas generosas, humanistas e dotadas de compaixão. Relacionamento com complemento divino. Um relacionamento feliz. Compartilha grandes alegrias. Amadurecimento. Também significa relacionamento com pessoa mais velha."
  },
  {
    "number": "Árvore, Foice",
    "description": "Relacionamentos que trará grandes transformações. Evolução. Mudança. Término de uma relação kármica. Progresso em uma nova fase. Plantar para colher no futuro."
  },
  {
    "number": "Árvore, Chicote",
    "description": "Relacionamentos com pessoas energéticas, magnéticas, briguentas. Um relacionamento com grande magnetismo sexual. Relacionamento com grandes grupos de pessoas."
  },
  {
    "number": "Árvore, Pássaros",
    "description": "Relacionamentos que trazem alegria, liberdade, podendo chegar ao casamento. Um relacionamento afetivo."
  },
  {
    "number": "Árvore, Criança",
    "description": "Relacionamento passando por uma mudança radical. Separação. Relacionamento com uma pessoa mais jovem de temperamento instável e difícil."
  },
  {
    "number": "Árvore, Raposa",
    "description": "Riscos de atrair e se envolver com pessoas bajuladoras que querem se desenvolver às custas do atendido ou tomar dele o que conquistou. Relacionamento com pessoas interesseiras, bajuladoras."
  },
  {
    "number": "Árvore, Urso",
    "description": "Relacionamentos com pessoas invejosas, falsas, materialistas. Traição, intrigas. Relacionamento sexual, sem conotação afetiva."
  },
  {
    "number": "Árvore, Estrela",
    "description": "Relacionamentos cármicos trazendo perturbação e desequilíbrio."
  },
  {
    "number": "Árvore, Cegonha",
    "description": "Novo relacionamento. Relacionamentos trazendo novas oportunidades, avanços, mudanças no contexto. Relacionamento com uma pessoa de forte magnetismo, sensualidade e beleza."
  },
  {
    "number": "Árvore, Cachorro",
    "description": "Relacionamento com um amigo ou familiar. Relacionamento que trazem apoio. União de forças."
  },
  {
    "number": "Árvore, Torre",
    "description": "Relacionamentos com pessoas (a) espiritualizadas. Profundidade. Necessidade de se relacionar com a espiritualidade."
  },
  {
    "number": "Árvore, Jardim",
    "description": "Relacionamento com pessoas do passado. Apego. Uma nova conquista vai depender do esforço do atendido."
  },
  {
    "number": "Árvore, Montanha",
    "description": "Envolvimento com a justiça ou pessoas ligadas à justiça. Relacionamento que trás uma mudança definitiva. Realização. Também pode indicar um envolvimento de ordem social."
  },
  {
    "number": "Árvore, Caminhos",
    "description": "Relacionamento com pessoa irresponsável, dependente emocionalmente e parasita economicamente. Relação passageira, aventura. Período de inúmeros relacionamentos e contatos."
  },
  {
    "number": "Árvore, Rato",
    "description": "Relacionamentos que trazem desgastes, roubos de energia, rivalidades. Decepção. Também pode indicar afastamento de pessoas. A ajuda é rejeitada. Má vontade alheia."
  },
  {
    "number": "Árvore, Coração",
    "description": "Um relacionamento amoroso."
  },
  {
    "number": "Árvore, Anel",
    "description": "Associações vitoriosas e bem sucedidas. Um relacionamento cheio de energia, entusiasmo e atração sexual. Um relacionamento que pode chegar ao casamento."
  },
  {
    "number": "Árvore, Livros",
    "description": "Relacionamento com pessoa ligado a área profissional."
  },
  {
    "number": "Árvore, Carta",
    "description": "Relacionamento com uma pessoa fútil, superficial, escrava de opiniões alheias. Notícias de alguém. Também pode se referir a uma reunião de negócios ou relativa a imóveis."
  },
  {
    "number": "Árvore, Homem",
    "description": "Um relacionamento harmonioso com forte conexão emocional."
  },
  {
    "number": "Árvore, Mulher",
    "description": "Relacionamento com uma mulher forte e independente."
  },
  {
    "number": "Árvore, Lírios",
    "description": "Relacionamento com pessoa autoritária com grande força de convencimento e autoridade. Relacionamento com grande conexão paralela."
  },
  {
    "number": "Sol",
    "description": "Relacionamentos que trazem crescimento, expansão, abundância. Também pode simbolizar um novo relacionamento."
  },
  {
    "number": "Árvore, Lua",
    "description": "Relacionamentos em frequência com a espiritualidade inferior Amores proibidos, escândalos e rompimentos."
  },
  {
    "number": "Árvore, Chave",
    "description": "Ajuda material e estímulos por parte de pessoas. Relacionamento criativo que vai se firmando a cada dia."
  },
  {
    "number": "Árvore, Peixes",
    "description": "Relacionamento com um homem de negócios ou pessoas de negócios. Você compartilha os seus ganhos com outras pessoas. Proteção e crescimento na área financeira."
  },
  {
    "number": "Árvore, Âncora",
    "description": "Relacionamentos estáveis, duradouros."
  },
  {
    "number": "Árvore, Cruz",
    "description": "Um relacionamento vitorioso, que vence as dificuldades. Também pode indicar um novo relacionamento. Pessoas que auxiliam na vitória e realização das metas."
  },
  {
    "number": "Nuvens, Cavaleiro",
    "description": "Turbulências de origem kármica trazendo aborrecimentos, interferências de outros. Rivalidades que interferem nas realizações."
  },
  {
    "number": "Nuvens, Trevo",
    "description": "Interferências de vida paralelas causando bloqueios, atrasos e complicações. Esforços inúteis, pois não terão êxito neste momento. Rival com conexão kármica. Infidelidade."
  },
  {
    "number": "Nuvens, Navio",
    "description": "Dúvidas, indecisão com relação a uma mudança ou uma viagem. Instabilidade emocional ou psíquica afetando a saúde."
  },
  {
    "number": "Nuvens, Casa",
    "description": "Turbulências, desavenças familiares ou no local de trabalho. Interferência de origem kármica interagindo no lar."
  },
  {
    "number": "Nuvens, Árvore",
    "description": "Dúvidas, inquietação, interferências familiares afetando os relacionamentos. Promessas não cumpridas. Fantasias."
  },
  {
    "number": "Nuvens, Cobra",
    "description": "Turbulência causada por causa de uma mulher. Ciúmes, ansiedade, infidelidade."
  },
  {
    "number": "Nuvens, Caixao",
    "description": "Interferências gerando grandes perdas. Desestruturação. Relações sentimentais conflituosas de origem kármica gerando perda e abandono."
  },
  {
    "number": "Nuvens, Flores",
    "description": "Turbulências causando ressentimentos, intolerância, tristeza e afastando os merecimentos. Turbulência e indecisão na área de estudos.."
  },
  {
    "number": "Nuvens, Foice",
    "description": "Tumultos, instabilidade gerando transformações. Um novo ciclo. Fins das turbulências. Amadurecimento."
  },
  {
    "number": "Nuvens, Chicote",
    "description": "Confronto de energias. Pressões energéticas, criando um campo magnético totalmente negativo. Maus pensamentos, cólera, grosseria."
  },
  {
    "number": "Nuvens, Pássaros",
    "description": "Turbulências que afastam as alegrias. Rivalidades. Instabilidade afetiva. Sonhos que não se concretizam. Desentendimentos passageiros."
  },
  {
    "number": "Nuvens, Criança",
    "description": "Turbulências, conflitos emocionais que envolvem um jovem ou uma criança. Disputa amorosa. Ameaça de desunião."
  },
  {
    "number": "Nuvens, Raposa",
    "description": "Interferências e turbulências de origem paralela causando armadilhas. Turbulências causando precipitação para tomar decisões errôneas. Momento de pausa. Turbulências, disputas de rival podendo levar a enganos e decisões precipitadas."
  },
  {
    "number": "Nuvens, Urso",
    "description": "Turbulências causadas por inveja, olho gordo. Conflito com inimigos ciumentos que tentam interferir nas relações afetivas. Desentendimentos por traição, infidelidade. Karma afetivo."
  },
  {
    "number": "Nuvens, Estrela",
    "description": "Turbulências de ordem cármica. Perturbação. Desequilíbrio. Turbulência causada por pessoas ou situações cujo vínculo é cármico."
  },
  {
    "number": "Nuvens, Cegonha",
    "description": "Turbulências que interferem e afastam as novas chances."
  },
  {
    "number": "Nuvens, Cachorro",
    "description": "Turbulências que afastam a ajuda de aliados. Desavenças com amigos ou pessoas da família. Inimizades. Intrigas por causa de um homem."
  },
  {
    "number": "Nuvens, Torre",
    "description": "Turbulências que afastam a ajuda espiritual. Ansiedade, mudança de humor, depressão."
  },
  {
    "number": "Nuvens, Jardim",
    "description": "Interferências trazendo desmotivação. Turbulências reativando antigos rancores."
  },
  {
    "number": "Nuvens, Montanha",
    "description": "Interferências trazendo desafios kármicos. Turbulências na área da justiça."
  },
  {
    "number": "Nuvens, Caminho",
    "description": "Confusão, desânimo, indefinição de qual caminho a seguir. Situações passageiras. Falta de praticidade."
  },
  {
    "number": "Nuvens, Rato",
    "description": "Interferências de rivais e concorrentes causando roubo de energia. Fadiga, cansaço, desânimo. Obscuridade de pensamentos. Turbulências causando falta de confiança, incerteza má vontade alheia"
  },
  {
    "number": "Nuvens, Coração",
    "description": "Turbulências sentimentais. Insegurança. Uma rival no amor. Turbulências por ciúmes. Traição."
  },
  {
    "number": "Nuvens, Anel",
    "description": "Turbulências, dúvidas quanto aos relacionamentos afetivos ou comerciais. Promessas não cumpridas. Projeto que não se concretiza. Situação nebulosa."
  },
  {
    "number": "Nuvens, Livros",
    "description": "Dúvidas quanto á área profissional ou setor dos estudos. Turbulência na área profissional."
  },
  {
    "number": "Nuvens, Carta",
    "description": "Turbulências gerando distanciamento. Indiferença. Rejeição."
  },
  {
    "number": "Nuvens, Homem",
    "description": "Turbulências, tensão por causa de um homem. Insatisfação."
  },
  {
    "number": "Nuvens, Mulher",
    "description": "Turbulências por causa de uma mulher. Desavenças."
  },
  {
    "number": "Nuvens, Lírios",
    "description": "Turbulências, instabilidade geradas por interferências paralelas. Turbulências gerando desordem mental e agressividade."
  },
  {
    "number": "Nuvens, Sol",
    "description": "Turbulências prejudicando o crescimento, a expansão. Improdutividade. Sucesso instável, apenas aparente."
  },
  {
    "number": "Nuvens, Lua",
    "description": "Turbulências causadas por interferência da espiritualidade inferior."
  },
  {
    "number": "Nuvens, Chave",
    "description": "Soluções para turbulências e preocupações. Afastamento de dúvidas e interferências."
  },
  {
    "number": "Nuvens, Peixes",
    "description": "Instabilidade financeira. Distribuição insuficiente. Desentendimentos por causa de dinheiro."
  },
  {
    "number": "Nuvens, Âncora",
    "description": "Turbulências gerando possibilidade de afastamento, rompimento. Preocupações com relação a segurança e a estabilidade."
  },
  {
    "number": "Nuvens, Cruz",
    "description": "Disputas e interferências superadas. Mesmo que o momento pareça confuso e sem saída, a vitória é certa."
  },
  {
    "number": "Cobra, Cavaleiro",
    "description": "Influências conflitantes, adversidades que interferem nas realizações. Uma mulher chega trazendo realizações."
  },
  {
    "number": "Cobra, Trevo",
    "description": "Influências conflitantes gerando atrasos e demoras. Uma mulher trazendo atrasos e problemas. Uma rival ou amante."
  },
  {
    "number": "Cobra, Navio",
    "description": "Uma mulher na figura da esposa ou mãe. Também pode indicar uma mulher de outro lugar."
  },
  {
    "number": "Cobra, Casa",
    "description": "Uma mulher ligada a área familiar."
  },
  {
    "number": "Cobra, Árvore",
    "description": "Uma mulher que pode ser uma amiga, vizinha, tia ou parente distante. Também pode simbolizar uma mulher superficial e inconstante, fantasiosa. Rivalidades nos relacionamentos. Adversidades."
  },
  {
    "number": "Cobra, Nuvens",
    "description": "Rivalidades, interferências conflitantes causando instabilidade. Possibilidade de infidelidade. Uma mulher ciumenta e possessiva causando discórdias e turbulências."
  },
  {
    "number": "Cobra, Caixão",
    "description": "Uma mulher trazendo grandes perdas. Falsidade. Vingança."
  },
  {
    "number": "Cobra, Flores",
    "description": "Uma mulher morena de grande coração."
  },
  {
    "number": "Cobra, Foice",
    "description": "Fim das perturbações e influências conflitantes. Um novo ciclo. Também pode simbolizar alguém que desaparecerá da vida do atendido."
  },
  {
    "number": "Cobra, Chicote",
    "description": "Uma mulher possessiva, ciumenta, briguenta. Forte ciúme. Interferência conflitante causando fortes discordâncias."
  },
  {
    "number": "Cobra, Pássaros",
    "description": "Rivalidade nas relações afetivas."
  },
  {
    "number": "Cobra, Criança",
    "description": "Uma mulher jovem, dominadora, ciumenta, trazendo uma ameaça de desunião. Perturbações, adversidades causando afastamento, ruína, destruição."
  },
  {
    "number": "Cobra, Raposa",
    "description": "Pessoa de má índole que cria armadilhas para alcançar objetivos que lhe traga benefícios independentemente dos meios."
  },
  {
    "number": "Cobra, Urso",
    "description": "Uma mulher falsa, invejosa, dissimulada, manipuladora. Risco de traição, intrigas."
  },
  {
    "number": "Cobra, Estrela",
    "description": "Uma mulher cuja ligação é cármica. Uma mulher do passado, com vínculos familiares de amizade ou por conveniência."
  },
  {
    "number": "Cobra, Cegonha",
    "description": "Uma mulher trazendo novas oportunidades."
  },
  {
    "number": "Cobra, Cachorro",
    "description": "Uma mulher amiga gerando intrigas familiares e inimizades."
  },
  {
    "number": "Cobra, Torre",
    "description": "Uma mulher fria emocionalmente trazendo cancelamento, atraso. Uma mulher dotada de forte espiritualidade ou ligada ao mundo espiritual."
  },
  {
    "number": "Cobra, Jardim",
    "description": "Uma mulher do passado reativando antigos rancores e traições. Ajuda vinda de uma mulher."
  },
  {
    "number": "Cobra, Montanha",
    "description": "Mulher do meio social com ciúmes obsessivo e injustificado. Cobiça destrutiva dominando a vida do consulente. Interferências negativas em processos judiciais, causando preocupação e ansiedade."
  },
  {
    "number": "Cobra, Caminho",
    "description": "Mulher loura má e intrigante causando boatos e intromissão."
  },
  {
    "number": "Cobra, Rato",
    "description": "Uma mulher trazendo roubos de energias. Uma rival. Uma rival ou concorrente desleal tentar usurpar o que nos pertence."
  },
  {
    "number": "Cobra, Coração",
    "description": "Uma mulher perigosa, sedutora, capaz de atrair o atendido para uma perigosa armadilha. Paixão relâmpago ou perigoso adultério."
  },
  {
    "number": "Cobra, Anel",
    "description": "Promessas que não se cumprem ou um projeto que não se concretiza. Uma mulher trazendo proposta de sociedade e/ou associação."
  },
  {
    "number": "Cobra, Livros",
    "description": "Disputa, rivalidades, competições acirradas que prejudicam a vida profissional ou a área de estudos. Uma mulher ligada a área profissional"
  },
  {
    "number": "Cobra, Carta",
    "description": "Pessoas de má índole portando certas notícias. Mensagem de súbita mudança, de quebra."
  },
  {
    "number": "Cobra, Homem",
    "description": "Discórdias, confusões que envolvem um homem. Uma mulher criando algum tipo de disputa com relação a um homem"
  },
  {
    "number": "Cobra, Mulher",
    "description": "Discórdias, infortúnio e opressão que envolve uma mulher. Uma mulher com a intenção de tomar o lugar da atendida ou da mulher visada na consulta"
  },
  {
    "number": "Cobra, Lírios",
    "description": "Uma mulher morena, instigante, que usa a inteligência para criar problemas e fomentar a discórdia. Irmã ou prima do atendido. Ligação kármica."
  },
  {
    "number": "Cobra, Sol",
    "description": "Uma mulher vaidosa, ambiciosa e materialista. Uma mulher trazendo expansão."
  },
  {
    "number": "Cobra, Lua",
    "description": "Uma mulher ligada a espiritualidade inferior trazendo afastamento e separação. Uma amante. Escândalos, amores proibidos e rompimentos. Uma mulher ligada a egregoras espirituais negativas."
  },
  {
    "number": "Cobra, Chave",
    "description": "Solução para situação de intriga, de traição ou de discórdias. Uma desventura que o consulente poderá evitar. Uma mulher trazendo respostas/soluções."
  },
  {
    "number": "Cobra, Peixes",
    "description": "Uma mulher materialista ou ligada a negócios. Discórdias, desavenças por causa de dinheiro."
  },
  {
    "number": "Cobra, Âncora",
    "description": "Aflição, suspeita, influencia perturbadora, ameaça á segurança e ao modo de vida do consulente. Uma mulher trazendo oportunidades."
  },
  {
    "number": "Cobra, Cruz",
    "description": "Vitória sobre inimigos e discórdias. Disputas são superadas. Uma mulher trazendo vitórias."
  },
  {
    "number": "Caixão, Cavaleiro",
    "description": "Perdas com vínculo kármico se materializando. Padrões kármicos negativos afastando as realizações."
  },
  {
    "number": "Caixão, Trevo",
    "description": "Perdas causadas por padrões kármicos não resolvidos. Perdas agregando padrões kármicos não resolvidos. Densidade. Estagnação."
  },
  {
    "number": "Caixão, Navio",
    "description": "Problemas na área da saúde. Possibilidades de enfermidades. Algo sem vida. Perda de vibração. Não haverá mudanças ou viagens."
  },
  {
    "number": "Caixão, Casa",
    "description": "Grandes perdas no ambiente familiar ou de trabalho. Distanciamento. Desconectado da família. Não há família. Padrão kármico de ter gerado perdas e/ou abandono familiar."
  },
  {
    "number": "Caixão, Árvore",
    "description": "Negligência nos relacionamentos. Diferença de opinião. Egoísmo. Não há relacionamentos, ou a pessoa não consegue se relacionar."
  },
  {
    "number": "Caixão, Nuvens",
    "description": "Desconfiança. Deve ter cuidado com julgamento precipitado. Perdas de origem kármica nos relacionamentos gerando conflitos, desentendimentos e rancores."
  },
  {
    "number": "Caixão, Cobra",
    "description": "Perdas em decorrência de discórdia, inveja, intriga de uma mulher. Desconfiança em decorrência de traição."
  },
  {
    "number": "Caixão, Flores",
    "description": "Projetos abandonados. Perda do conhecimento Perdas kármicas afastando os merecimentos. Infelicidade. Ressentimentos. Auto-isolamento."
  },
  {
    "number": "Caixão, Foice",
    "description": "Perdas gerando transformações. Um novo ciclo. Fim de algo, mudanças ou transmutação, metamorfose. Renovação."
  },
  {
    "number": "Caixão, Chicote",
    "description": "Perdas de energias. Quedas das defesas. Sofrimento. Impotência sexual."
  },
  {
    "number": "Caixão, Pássaros",
    "description": "Perdas que afastam o romantismo, as alegrias. Perda da esperança. Tristezas. Também pode significar perda de liberdade. Também pode indicar péssimo investimento."
  },
  {
    "number": "Caixão, Criança",
    "description": "Grandes perdas que afastam a pureza de sentimentos, a alegria de viver. Perdas/afastamento de uma criança."
  },
  {
    "number": "Caixão, Raposa",
    "description": "Desgosto, perdas causando morosidade, apatia, falta de visão. Perdas causadas por má-fé de alguém com vínculo kármico. Trapaça."
  },
  {
    "number": "Caixão, Urso",
    "description": "Perda causada por olho gordo, inveja. Traição, intrigas. Amarga derrota."
  },
  {
    "number": "Caixão, Estrela",
    "description": "Grandes perdas na vida atual em decorrência de padrões kármicos gerados e não transmutados."
  },
  {
    "number": "Caixão, Cegonha",
    "description": "Período de lentidão, demoras, atrasos. Depois das perdas um recomeço. Renovação."
  },
  {
    "number": "Caixão, Cachorro",
    "description": "Não há ajuda espiritual. Imobilidade. Problemas de ordem espiritual."
  },
  {
    "number": "Caixão, Torre",
    "description": "Afastamento de aliados e familiares. Perdas por causa de um homem."
  },
  {
    "number": "Caixão, Jardim",
    "description": "Falta de satisfação e nenhuma alegria. Sem força de lutar. A ajuda é rejeitada. Distanciamento. Perdas do passado interferindo no momento atual. Necessidade de perdoar."
  },
  {
    "number": "Montanha",
    "description": "Perdas kármicas gerando desafios. Lentidão, demoras. Isolamento social."
  },
  {
    "number": "Caixão, Camingo",
    "description": "Perdas que obstruem os caminhos. Paralisação, inércia, incertezas, desolação."
  },
  {
    "number": "Rato",
    "description": "Perdas gerando desgastes, roubos de energia. Perdas causadas por roubos de energias, rivais, concorrentes, interferências."
  },
  {
    "number": "Caixão, Coração",
    "description": "Perdas na área afetiva. Ressentimento, raiva, afastamento. Sentimentos de ódio."
  },
  {
    "number": "Caixão, Anel",
    "description": "Perdas nas áreas profissionais ou de estudos. Demora, atrasos na área profissional. Falta de satisfação e nenhuma alegria devido a perdas materiais e perdas de raciocínio. Negócio pouco promissor."
  },
  {
    "number": "Caixão, Livros",
    "description": "Grandes perdas que afastam as alianças afetivas, comerciais ou espirituais. Não há relacionamentos. Péssimo começo. Promessa que não é cumprida ou projeto que não se concretiza."
  },
  {
    "number": "Carta",
    "description": "Abandono. Não há notícias. Afastamento. Perda de contato."
  },
  {
    "number": "Caixão, Homem",
    "description": "Afastamento de um homem por resquícios kármicos.. Grandes perdas que afastam um homem."
  },
  {
    "number": "Caixão, Mulher",
    "description": "Afastamento de uma mulher por resquício kármicos Grandes perdas que afastam uma mulher."
  },
  {
    "number": "Caixão, Lírios",
    "description": "Perdas geradas por interferências de vidas paralelas. Grandes perdas que afastam o raciocínio. Perdas causando rancor, crueldade."
  },
  {
    "number": "Caixão, Sol",
    "description": "Perdas de crescimento e expansão. Sucesso e expansão ilusória. Situação falsa. Grandes perdas que afastam o crescimento, o sucesso, a expansão. Energia sexual em baixa. Perda do magnetismo."
  },
  {
    "number": "Caixão, Lua",
    "description": "Perdas causadas pela espiritualidade inferior trazendo afastamento, rompimento, despedida pesarosa."
  },
  {
    "number": "Chave",
    "description": "Soluções para as perdas. Karma transmutado."
  },
  {
    "number": "Caixão, Peixes",
    "description": "Sem entrada de dinheiro no momento. Estagnação. Não haverá negócios no momento. Karma financeiro."
  },
  {
    "number": "Caixão, Âncora",
    "description": "Desgosto, sofrimento, momento de aflição. Perigo de doenças, acidentes. Perda de estabilidade. Sem garantias de ancorar ou construir nada no momento."
  },
  {
    "number": "Caixão, Cruz",
    "description": "Perdas seguidas de vitórias. Recompensa. Vitórias sobre as perdas se próximo a cartas positivas."
  },
  {
    "number": "Flores, Cavaleiro",
    "description": "Estudos, conhecimento trazendo realizações. Ajuda cósmica. Recompensa carmica."
  },
  {
    "number": "Flores, Trevo",
    "description": "Padrões kármicos afetando merecimentos. Necessidade de doar para receber."
  },
  {
    "number": "Flores, Navio",
    "description": "Estudos trazendo desenvolvimento, fertilidade. Felicidade distante, em outro lugar."
  },
  {
    "number": "Flores, Casa",
    "description": "Grande compaixão pela família. A mãe de todos. Profundidade, maturidade. Recompensas ligadas a área familiar."
  },
  {
    "number": "Flores, Árvore",
    "description": "Compaixão pelas pessoas. Amor universal. Desapego nos relacionamentos. Merecimento na área de relacionamentos. Poder espiritual. Desejo de partilhar os ensinamentos."
  },
  {
    "number": "Flores, Nuvens",
    "description": "Interferências de frequências paralelas tentando afetar os merecimentos. Dúvidas na área de estudos."
  },
  {
    "number": "Flores, Cobra",
    "description": "Merecimentos atraindo rivalidades, inveja."
  },
  {
    "number": "Flores, Caixão",
    "description": "Perda de algo conquistado. Regressão kármica. Infelicidade. Depressão. Auto-isolamento. Incapacidade de participação. Perda dos projetos ou estudos."
  },
  {
    "number": "Flores, Foice",
    "description": "Uma grande felicidade gerando uma grande transformação. Um novo ciclo. Crescimento, amadurecimento"
  },
  {
    "number": "Flores, Chicote",
    "description": "Dom de cura. Conhecimento partilhado. Felicidade compartilhada com um grande grupo de pessoas. Grande força moral. Percepção das tentações e das capacidades físicas e mentais para superá-las"
  },
  {
    "number": "Flores, Pássaros",
    "description": "Merecimentos através de parcerias. Sacrifícios pelos outros. Aproximação de novas forças de vida."
  },
  {
    "number": "Flores, Criança",
    "description": "Merecimentos através de filhos. Regeneração. Melhoria. O renascimento de um novo ser."
  },
  {
    "number": "Flores, Raposa",
    "description": "Armadilhas que tentam interferir e roubar as recompensas e merecimentos. O conhecimento usado para manipular e tirar proveito. Padrões kármicos interferindo nos merecimentos."
  },
  {
    "number": "Flores, Urso",
    "description": "Inveja e ataques obsessivos objetivando tirar os merecimentos. O conhecimento usado para fins materialistas ou manipulativos."
  },
  {
    "number": "Flores, Estrela",
    "description": "Conhecimento adquirido em existências passadas/paralelas. Quebra de velhas crenças. Mudança interna."
  },
  {
    "number": "Flores, Cegonha",
    "description": "Inspiração criadora trazendo oportunidades promissoras. Estudos, projetos trazendo novas oportunidades."
  },
  {
    "number": "Flores, Cachorro",
    "description": "Grande dedicação aos familiares e amigos íntimos. Contentamento. Lealdade. Recompensas vinda através de um homem."
  },
  {
    "number": "Flores, Torre",
    "description": "Sentimentos altruístas. Devoção. Conhecimento da verdade sagrada. Perfeita comunhão entre o consciente e o inconsciente, possibilitando a plena interação do consulente consigo mesmo."
  },
  {
    "number": "Flores, Jardim",
    "description": "Necessidade de ajudar e perdoar. Renunciar ao apego. Momento de tomada de consciência, de libertação."
  },
  {
    "number": "Flores, Montanha",
    "description": "Espírito de grande poder. Consegue o que almeja. Consciência da própria personalidade individual. Mudança definitiva. Sucesso em todos os empreendimentos. É a verdade final apreendida pelo buscador espiritual."
  },
  {
    "number": "Flores, Caminho",
    "description": "Momento de adquirir experiências novas. Novos aprendizados, cursos ou aperfeiçoamento."
  },
  {
    "number": "Flores, Rato",
    "description": "Desgastes energéticos interferindo no crescimento e nas recompensas. Perseguições, rivalidades. Rivalidades ameaçam tirar o que nos pertence."
  },
  {
    "number": "Flores, Coração",
    "description": "Merecimento na área emocional. Profundidade emocional."
  },
  {
    "number": "Flores, Anel",
    "description": "Conhecimento partilhado com outras pessoas. Momento de ajudar outras pessoas e de se unir a outros. Resgate de antigos projetos. Reinicio."
  },
  {
    "number": "Flores, Livros",
    "description": "Convites para partilhar algo. O conhecimento sendo partilhado. Ajuda aos outros."
  },
  {
    "number": "Flores, Carta",
    "description": "Recompensas na área profissional. Pesquisa, estudo, aprofundamento na área profissional."
  },
  {
    "number": "Flores, Homem",
    "description": "Merecimento atraindo um homem. Fim da solidão. Necessidade de compartilhar. Abundancia de amor."
  },
  {
    "number": "Flores, Mulher",
    "description": "Merecimento atraindo uma mulher. Fim da solidão. Necessidade de compartilhar. União de forças e objetivos comuns."
  },
  {
    "number": "Flores, Lírios",
    "description": "Merecimentos alcançado nesta vida e partilhado em vidas paralelas Grande poder de associação, fraternidade e de Liderança."
  },
  {
    "number": "Flores, Sol",
    "description": "Influência benéfica. É um presságio de grande felicidade. Equilíbrio entre a matéria e o espírito. Libertação dos tormentos."
  },
  {
    "number": "Flores, Lua",
    "description": "O conhecimento usado para fins de manipulação. Comunhão com o lado obscuro. As recompensas da vida recebendo influencia da espiritualidade inferior. Estudos sendo influenciados pela espiritualidade inferior."
  },
  {
    "number": "Flores, Chave",
    "description": "Merecimento na área material. Desapego com relação á dinheiro. Realização em longo prazo."
  },
  {
    "number": "Flores, Peixes",
    "description": "Grande capacidade inventiva. As recompensas que chegam como resposta."
  },
  {
    "number": "Flores, Âncora",
    "description": "Conquista da estabilidade como merecimento. Afirmação e estabilidade em longo prazo."
  },
  {
    "number": "Flores, Cruz",
    "description": "Grande recompensa cármica. Esperanças se concretizam. Comemoração. Avanços, reconhecimento e fama na área de estudos."
  },
  {
    "number": "Foice, Cavaleiro",
    "description": "Transformações trazendo materialização dos objetivos. Libertação. Uma mudança radical."
  },
  {
    "number": "Foice, Trevo",
    "description": "Necessita operar transformações/cura kármica para acabar com os obstáculos, bloqueios. Interrupção."
  },
  {
    "number": "Foice, Navio",
    "description": "Transformações gerando mudanças. Novo ciclo. Cortes em mudanças e viagens. Perigo relacionado a área da saúde. Acidentes."
  },
  {
    "number": "Foice, Casa",
    "description": "Uma transformação que afeta o equilíbrio familiar. Cortes/ameaças no âmbito familiar. Também pode indicar a saída inesperada de alguém do âmbito familiar ou local de trabalho."
  },
  {
    "number": "Foice, Árvore",
    "description": "Corte nos relacionamentos. Afastamento. Necessidade de transmutar relacionamentos kármicos."
  },
  {
    "number": "Foice, Nuvens",
    "description": "Cortes que causam turbulências. Necessita operar transformações para se livrar das turbulências. Inconstância."
  },
  {
    "number": "Foice, Cobra",
    "description": "Cortes causados por rivais, ciúmes. Necessita afastar rivais e concorrentes."
  },
  {
    "number": "Foice, Caixão",
    "description": "Transformações ou corte que trazem grandes perdas. Também pode indicar morte física."
  },
  {
    "number": "Foice, Flores",
    "description": "Cortes trazendo isolamento, depressão. Infelicidade. Necessita operar transformações para ser feliz."
  },
  {
    "number": "Foice, Chicote",
    "description": "Corte causando perseguições espirituais descontrole psíquico, falta de energia."
  },
  {
    "number": "Foice, Pássaros",
    "description": "Cortes na afetividade, namoro, paquera. Corte nos projetos. Perda da liberdade."
  },
  {
    "number": "Foice, Criança",
    "description": "Perda, afastamento de uma criança. Ver as coisas como realmente são. Criar algo novo."
  },
  {
    "number": "Foice, Raposa",
    "description": "Necessita cortar interferências, armadilhas, obstáculos embaraçosos e adiamentos frustrantes. Necessita afastar-se de pessoas maliciosas, bajuladoras e aproveitadores que apenas almejam se apossar do que é seu."
  },
  {
    "number": "Foice, Urso",
    "description": "Necessita afastar-se de amigos falsos e traiçoeiros. Transmutar o karma para afastar a interferência de inimigos kármicos."
  },
  {
    "number": "Foice, Estrela",
    "description": "Mudança abrupta de vida, acontecimentos inesperados. Rompimentos, rupturas, novo ciclo. Novos projetos. Necessita operar transformações cármicas para ser feliz."
  },
  {
    "number": "Foice, Cegonha",
    "description": "Transformações que trazem mudanças inesperadas. Novo ciclo. Corte de novas oportunidades. Necessita operar transformações para conseguir ter novas chances. TRANSFORMAÇÕES X ALIADO Cortes de amigos. Inimizades e desentendimentos familiares. Corte. Afastamento de um homem."
  },
  {
    "number": "Foice, Cachorro",
    "description": "Cortes de amigos. Inimizades e desentendimentos familiares. Corte. Afastamento de um homem."
  },
  {
    "number": "Foice, Torre",
    "description": "Necessita operar transformações na área espiritual, cortar alguma interferência negativa. Cortes na área espiritual. Interferências negativas, interrupção, desligamento."
  },
  {
    "number": "Foice, Jardim",
    "description": "Cortes que afastam a ajuda. Baixa auto-estima. Desistência. Momento de lutar pelo que se quer."
  },
  {
    "number": "Foice, Montanha",
    "description": "Cortes nos projetos. Atrasos, lentidão. Cortes na área da justiça. Necessidade de se livrar dos adversários."
  },
  {
    "number": "Foice, Caminho",
    "description": "Transformações abruptas no caminho. Novo caminho. Necessita operar transformações para abrir o caminho."
  },
  {
    "number": "Foice, Rato",
    "description": "Cortes causados por rivais e concorrentes. Necessita cortar o mal pela raiz para livrar-se dos desgastes."
  },
  {
    "number": "Foice, Coração",
    "description": "Transformações na área afetiva. Cortes. Idas e vindas na área afetiva. Necessita operar transformações kármicas para recuperar os sentimentos."
  },
  {
    "number": "Foice, Anel",
    "description": "Transformações nas alianças sentimentais ou comerciais. Cortes, rompimentos. Separações. Necessita operar transformações kármicas para recuperar as alianças."
  },
  {
    "number": "Foice, Livros",
    "description": "Transformações na área de trabalho ou estudos. Cortes. Pode indicar a mudança ou saída inesperada da área de trabalho ou de estudos."
  },
  {
    "number": "Foice, Carta",
    "description": "Necessita operar transformações para receber notícias. Corte de alguma notícia."
  },
  {
    "number": "Foice, Homem",
    "description": "Necessita transformar as relações com um homem. Corte afastando um homem."
  },
  {
    "number": "Foice, Mulher",
    "description": "Necessita transformar as relações com uma mulher Corte afastando uma mulher."
  },
  {
    "number": "Foice, Lírios",
    "description": "Liderança perdida. Descontrole, agressividade. Necessidade de transmutar padrões kármicos relativos a outras vidas para reencontrar o equilíbrio."
  },
  {
    "number": "Foice, Sol",
    "description": "Necessita operar transformações para ter crescimento, progresso. Situações aparentes de sucesso podendo desaparecer a qualquer momento."
  },
  {
    "number": "Foice, Lua",
    "description": "Desapontamento. Prejuízos. Rompimentos. Necessita afastar/cortar influências da espiritualidade inferior."
  },
  {
    "number": "Foice, Chave",
    "description": "Transformações que trazem soluções. Corte de ajuda."
  },
  {
    "number": "Foice, Peixes",
    "description": "Necessita operar transformações na área financeira. Cortes no orçamento. Economia. Entrada e saída de dinheiro. Karma financeiro."
  },
  {
    "number": "Foice, Âncora",
    "description": "Aflição, desgosto. Acidentes ou doença grave. Cortes na estabilidade."
  },
  {
    "number": "Foice, Cruz",
    "description": "Necessita operar transformações para obter vitória. Transformações trazendo vitórias. Libertação."
  },
  {
    "number": "Chicote, Cavaleiro",
    "description": "Materialização da cura/frequência/interferência."
  },
  {
    "number": "Chicote, Trevo",
    "description": "Necessita fazer uso da cura para afastar/transmutar padrões kármicos relativos a outras vidas."
  },
  {
    "number": "Chicote, Navio",
    "description": "Mudanças. Avanço para o desconhecido. Fertilidade. Poder de cura trazendo mudanças. Fluidez, movimento."
  },
  {
    "number": "Chicote, Casa",
    "description": "Necessita fazer uso da cura para casa familiar (familiares) ou profissional. Grande poder de cura. Magia poderosa que atua para proteger espaços."
  },
  {
    "number": "Chicote, Árvore",
    "description": "Necessita fazer uso da cura para atrair relacionamentos e curar padrões kármicos repetitivos."
  },
  {
    "number": "Chicote, Nuvens",
    "description": "Necessita fazer uso da cura para afastar interferências e turbulências relativas a esta vida e a vidas paralelas. Necessidade de curar padrões kármicos relativos a outras vidas para não sofrer interferências paralelas."
  },
  {
    "number": "Chicote, Cobra",
    "description": "Necessita fazer uso da cura para afastar rivais e inveja de origem kármica."
  },
  {
    "number": "Chicote, Caixão",
    "description": "Necessita fazer uso da cura para a área de estudos e para resgatar a sabedoria interior. Necessidade de curar padrões kármicos negativos para receber os merecimentos."
  },
  {
    "number": "Chicote, Flores",
    "description": "Energia positiva gerando grandes transformações. Também pode indicar o fim de algo ruim. Algo foi cortado."
  },
  {
    "number": "Chicote, Foice",
    "description": "Carisma, magnetismo, poder de sedução. Necessita fazer uso da cura para atrair afetividade e parcerias."
  },
  {
    "number": "Chicote, Pássaros",
    "description": "Intuição. Premonição. Poder de transformação. Necessita fazer uso da cura para transformar e remover coisas ruins. Necessita enviar cura a uma criança."
  },
  {
    "number": "Chicote, Criança",
    "description": "Intuição. Premonição. Poder de transformação. Necessita fazer uso da cura para transformar e remover coisas ruins. Necessita enviar cura a uma criança."
  },
  {
    "number": "Chicote, Raposa",
    "description": "Necessita fazer uso da cura para afastar interferências e entidades."
  },
  {
    "number": "Chicote, Urso",
    "description": "Sobrecarga energética. Cansaço, debilitação. Necessita fazer uso da cura para afastar interferências negativas de origem kármica."
  },
  {
    "number": "Chicote, Estrela",
    "description": "Necessita fazer uso da cura para curar/transmutar padrões kármicos ligados a vida atual. Grande poder de cura/magia advindo de vidas passadas/paralelas."
  },
  {
    "number": "Chicote, Cegonha",
    "description": "Energia de cura, bons fluidos trazendo novas oportunidades. Forte atração, sensualidade, magnetismo e beleza."
  },
  {
    "number": "Chicote, Cachorro",
    "description": "Magnetismo trazendo aliados, amigos. Um homem. Amizade sincera. Necessita enviar cura a um homem."
  },
  {
    "number": "Chicote, Torre",
    "description": "Grande força espiritual. Poder de atrair bons fluidos, renovação. Necessita fazer uso da cura na área espiritual."
  },
  {
    "number": "Chicote, Jardim",
    "description": "Necessita enviar cura a traumas e situações ligados ao passado nesta vida. Mudanças trazendo a passagem para um plano mais elevado da existência. Poder de cura com o uso de plantas medicinais."
  },
  {
    "number": "Chicote, Montanha",
    "description": "Magia poderosa. A cura trazendo realizações, sucesso, conquistas. Necessita fazer uso da cura para transmutar e afastar desafios de origem kármica."
  },
  {
    "number": "Chicote, Caminho",
    "description": "Força energética abrindo os caminhos. Abertura de caminhos. Mudanças."
  },
  {
    "number": "Chicote, Rato",
    "description": "Necessita fazer uso da cura para afastar rivais, concorrentes e roubos de energias."
  },
  {
    "number": "Chicote, Coração",
    "description": "Necessita fazer uso da cura á área emocional. Um encontro importante trazendo uma nova direção na vida afetiva do consulente."
  },
  {
    "number": "Chicote, Anel",
    "description": "Necessita fazer uso da cura para fortificar relacionamentos ou romper/transmutar alianças de origem kármica"
  },
  {
    "number": "Chicote, Livros",
    "description": "Necessita fazer uso da cura na área profissional ou de estudos."
  },
  {
    "number": "Chicote, Carta",
    "description": "Grande magnetismo na área de comunicação. Necessita fazer uso da cura para atrair notícias."
  },
  {
    "number": "Chicote, Homem",
    "description": "Magnetismo, vibração positiva que trazem um homem. Necessita fazer uso da cura para atrair um homem."
  },
  {
    "number": "Chicote, Mulher",
    "description": "Magnetismo, vibração positiva que trazem uma mulher. Necessita fazer uso da cura para atrair uma mulher."
  },
  {
    "number": "Chicote, Lírios",
    "description": "Grande força mental. Poder de liderança. Poder de cura mental. Necessita fazer uso da cura para curar padrões kármicos ligados a vidas paralelas."
  },
  {
    "number": "Chicote, Sol",
    "description": "Grande magnetismo. Força positiva trazendo expansão, sucesso e prestígio pessoal. Necessita fazer uso da cura para atrair frequências positivas e realizações."
  },
  {
    "number": "Chicote, Lua",
    "description": "Necessidade fazer uso da cura para afastar influencia da espiritualidade inferior. Trabalhar o karma relativo a frequência com a espiritualidade inferior."
  },
  {
    "number": "Chicote, Chave",
    "description": "Grande magnetismo, poder energético trazendo soluções. Influência positiva. Necessita fazer uso da cura para encontrar a solução."
  },
  {
    "number": "Chicote, Peixes",
    "description": "Magia que se concretiza. Magnetismo atraindo dinheiro. Necessita fazer uso da cura para atrair dinheiro e curar padrões kármicos negativos relativos a área material."
  },
  {
    "number": "Âncora",
    "description": "O poder de atrair as coisas. Ancoragem. Necessita fazer uso da cura para atrair estabilidade."
  },
  {
    "number": "Chicote, Cruz",
    "description": "Grande força espiritual. Fé exaltada. Vitória sobre magias, confusões e interferências energéticas."
  },
  {
    "number": "Pássaros, Cavaleiro",
    "description": "Romances que se materializam trazendo satisfação. Projetos que se concretizam."
  },
  {
    "number": "Pássaros, Trevo",
    "description": "Interferências kármicas na afetividade. Rivalidade. Projetos que não se desenvolvem."
  },
  {
    "number": "Pássaros, Navio",
    "description": "Investimentos lucrativos. Vantagem. Romance promissor."
  },
  {
    "number": "Pássaros, Casa",
    "description": "Romance ou projetos estáveis. Também pode indicar desejo de libertar-se do lar."
  },
  {
    "number": "Pássaros, Árvore",
    "description": "Alegrias nos relacionamentos. Vivendo um romance. Romance duradouro."
  },
  {
    "number": "Pássaros, Nuvens",
    "description": "Romance instável sujeito a turbulências, fofocas, interferências familiares. Romance passageiro. Falsas promessas. Projetos instáveis, sem alicerce."
  },
  {
    "number": "Pássaros, Cobra",
    "description": "Possibilidade de falsidade e traição na área sentimental. Disputa."
  },
  {
    "number": "Pássaros, Caixão",
    "description": "Decepção amorosa. Pesar, coração ferido. Projetos trazendo grandes perdas."
  },
  {
    "number": "Pássaros, Flores",
    "description": "Um grande amor trazendo felicidade, harmonia. Projetos que envolvem estudos, aprofundamento."
  },
  {
    "number": "Pássaros, Foice",
    "description": "Afetividade passando por grandes transformações. Novo ciclo, para melhor. Fim de um romance. Inicio de uma nova fase afetiva."
  },
  {
    "number": "Pássaros, Chicote",
    "description": "Carisma, sedução. Magnetismo. Romance com forte magnetismo sexual."
  },
  {
    "number": "Pássaros, Criança",
    "description": "Fim de um romance. Separação. Rompimento. Envolvimento afetivo com pessoa mais jovem."
  },
  {
    "number": "Pássaros, Raposa",
    "description": "Interferências na área afetiva. Vampirismos roubando as alegrias. Romance sem compromisso. Volúvel, não quer compromisso. Não se entrega."
  },
  {
    "number": "Pássaros, Urso",
    "description": "Inveja e falsidade que tentam roubar as alegrias afetivas. Romance puramente sexual. Possibilidade de traição."
  },
  {
    "number": "Pássaros, Estrela",
    "description": "Afinidades afetivas trazidas de vidas passadas/paralelas. Mistura do passado e do presente. Almas gêmeas."
  },
  {
    "number": "Pássaros, Cegonha",
    "description": "Surpresas inesperadas. Romance espiritual. Afinidade astrológica e espiritual. Paixão, forte atração."
  },
  {
    "number": "Pássaros, Cachorro",
    "description": "Romance trazendo grande contentamento e satisfação interior. Também pode indicar que poderá enamorar-se de um amigo."
  },
  {
    "number": "Pássaros, Torre",
    "description": "Necessidade de libertação espiritual. Romance trazendo ansiedade e tensão. Interferências espirituais na área afetiva. Limitação."
  },
  {
    "number": "Pássaros, Jardim",
    "description": "Romance com pessoa do passado."
  },
  {
    "number": "Pássaros, Montanha",
    "description": "Romance revitalizado. Um novo romance. Investimentos lucrativos. Pode também indicar a conquista da liberdade ou de direitos na área da justiça."
  },
  {
    "number": "Pássaros, Caminho",
    "description": "Movimento repentino de sorte. Liberdade, experiências novas. Novos relacionamentos afetivos."
  },
  {
    "number": "Pássaros, Rato",
    "description": "Roubo das alegrias. Algo ou alguém tentando roubar o que lhe pertence. Romance desgastado. Decepção afetiva. Rivalidade."
  },
  {
    "number": "Pássaros, Coração",
    "description": "Alegrias afetivas. Encantamento. Início fértil do fluxo de amor que está entrando na sua vida. Amor correspondido."
  },
  {
    "number": "Pássaros, Anel",
    "description": "Benefícios em negócios e parcerias. Parcerias levando a associações. Romance promissor podendo chegar ao casamento."
  },
  {
    "number": "Pássaros, Livros",
    "description": "Progresso e expansão nos negócios e empreendimentos. Também pode indicar proposta de parceria em algum ramo de negócio."
  },
  {
    "number": "Pássaros, Carta",
    "description": "Notícias afetivas. Namoro. Declaração afetiva."
  },
  {
    "number": "Pássaros, Homem",
    "description": "Romance com um homem. Encantamento."
  },
  {
    "number": "Pássaros, Mulher",
    "description": "Romance com uma mulher. Enamorado."
  },
  {
    "number": "Pássaros, Lírios",
    "description": "Necessidade de libertar algo relativo a vidas paralelas Necessidade de libertar-se de frequências de vidas paralelas. Interferências atuando na persona."
  },
  {
    "number": "Pássaros, Sol",
    "description": "Um novo romance. Progresso e lucros consideráveis na área profissional. Prestígio."
  },
  {
    "number": "Pássaros, Lua",
    "description": "Também pode simbolizar desapontamentos e desentendimentos afetivos causados por influencia da espiritualidade inferior. Aprisionamento, obscuridade. Necessidade de libertar-se das frequências da espiritualidade inferior."
  },
  {
    "number": "Pássaros, Chave",
    "description": "Os sonhos que se tornam realidade. Conquista."
  },
  {
    "number": "Pássaros, Peixes",
    "description": "Sacrifício sem retorno. Dívidas. Busca da independência financeira. A área afetiva que se concretiza."
  },
  {
    "number": "Pássaros, Âncora",
    "description": "Afetividade estável e segura. Realização afetiva e material."
  },
  {
    "number": "Pássaros, Cruz",
    "description": "As alegrias que trazem vitórias. Sonhos realizados."
  },
  {
    "number": "Criança, Cavaleiro",
    "description": "A intuição que ajuda na realização das metas. Uma grande transformação se materializa"
  },
  {
    "number": "Criança, Trevo",
    "description": "Não está conseguindo ver as coisas com clareza. Infância problemática. Um (a) jovem trazendo bloqueios, impedimentos."
  },
  {
    "number": "Criança, Navio",
    "description": "Um(a) jovem trazendo uma mudança. Uma grande transformação trazendo mudanças. Novas expectativas. Infância de muitas mudanças e viagens."
  },
  {
    "number": "Criança, Casa",
    "description": "Fim de uma situação familiar. Separação, afastamento. Um (a) jovem confiável, influente e bondoso ou desonesto e instável emocionalmente se perto de cartas negativas. Criança da casa, família."
  },
  {
    "number": "Criança, Árvore",
    "description": "Seja mais criativo nos relacionamentos. Um (a) jovem inconstante, voluntarioso e de temperamento difícil. Infância amadurecida."
  },
  {
    "number": "Criança, Nuvens",
    "description": "Dúvidas e incertezas. Necessidade de renovação, decisões. Um (a) jovem trazendo conflitos e brigas familiares. Infância confusa, tumultuada, com brigas e desentendimentos."
  },
  {
    "number": "Criança, Cobra",
    "description": "Imaturidade gerando brigas, ciúmes. Um (a) jovem ciumento e possessivo.."
  },
  {
    "number": "Criança, Caixão",
    "description": "Rompimento, perda, destruição. Um (a) jovem trazendo perdas. Não houve infância."
  },
  {
    "number": "Criança, Flores",
    "description": "Uma grande transformação trazendo crescimento, amadurecimento. Um (a) jovem generoso e de bons sentimentos."
  },
  {
    "number": "Criança, Foice",
    "description": "Uma grande transformação trazendo um novo ciclo. Recomeço. Um (a) jovem que desaparece da vida do consulente. Um (a) jovem amadurecido emocionalmente."
  },
  {
    "number": "Criança, Chicote",
    "description": "Grande poder de intuição. Forte energia. Paranormalidade. Infância com manifestações psíquicas. Um (a) jovem sincero, magnético e intuitivo."
  },
  {
    "number": "Criança, Pássaros",
    "description": "Grande transformação na área afetiva. Renovação. Relacionamento promissor com um(a) jovem moreno. Infância alegre, cheia de sonhos."
  },
  {
    "number": "Criança, Raposa",
    "description": "Necessidade de limpeza e purificação. Ver com clareza. Remover interferências. Infância de birras e bajulações. Um (a) jovem moreno de caráter duvidoso, manipulador."
  },
  {
    "number": "Criança, Urso",
    "description": "Necessidade de limpeza e purificação. Remover padrões negativos e manipuladores. Uma infância onde predominou o ciúme e a inveja. Um (a) jovem de caráter possessivo e ciumento. Dominador."
  },
  {
    "number": "Criança, Estrela",
    "description": "Mudança brutal. Grande transformação carmica. Ruptura favorável. Um (a) jovem moreno cuja ligação é cármica. Uma infância Kármica."
  },
  {
    "number": "Criança, Cegonha",
    "description": "Um (a) jovem moreno despertando uma violenta paixão. Possibilidade de gravidez. Se junto à carta no 34(peixes) é gravidez na certa. Uma infância cheia de mudanças inesperadas."
  },
  {
    "number": "Criança, Cachorro",
    "description": "Um (a) jovem moreno ligado á família. Um (a) jovem moreno bem-sucedido, amigo e sincero."
  },
  {
    "number": "Criança, Torre",
    "description": "Uma criança ligada ao mundo espiritual. Também pode representar um(a) jovem moreno trazendo ansiedade e hesitação."
  },
  {
    "number": "Criança, Jardim",
    "description": "Um(a) jovem moreno ligado ao passado reativando antigos rancores. Uma infância de lutas."
  },
  {
    "number": "Criança, Montanha",
    "description": "Um (a) jovem moreno, poderoso, organizado, com força de vontade. Uma infância de grandes desafios."
  },
  {
    "number": "Criança, Caminho",
    "description": "Um jovem impulsivo e possessivo. Um jovem que faz parte dos caminhos."
  },
  {
    "number": "Criança, Rato",
    "description": "Um (a) jovem moreno trazendo desgastes, prejuízos e roubo de energia. Uma infância triste, depressiva, de tensões e doenças."
  },
  {
    "number": "Criança, Coração",
    "description": "Um (a) jovem moreno ardente, sedutor. Uma aventura amorosa. Infância sentimental."
  },
  {
    "number": "Criança, Anel",
    "description": "Uma grande mudança na área de relacionamentos e parcerias. Um(a)jovem esforçado, dominador, carente e individualista. Infância onde predominou a união o consenso e a família."
  },
  {
    "number": "Criança, Livros",
    "description": "Transformação na área profissional. Mudança radical. Um (a) jovem moreno bem-sucedido. Uma infância intelectual ou onde começou a trabalhar muito cedo."
  },
  {
    "number": "Criança, Carta",
    "description": "Afastamento. Abandono. Um (a) jovem moreno penetrante, compreensivo, que anuncia um momento decisivo."
  },
  {
    "number": "Criança, Homem",
    "description": "Um jovem moreno sensível, emocional, psíquico. O poder da intuição mostrando o homem ideal (no jogo da mulher)."
  },
  {
    "number": "Criança, Mulher",
    "description": "Uma jovem morena intelectual, fria e sem emoções. O poder da intuição mostrando a mulher ideal (no caso do jogo do homem)."
  },
  {
    "number": "Criança, Lírios",
    "description": "Grande transformação na forma de pensar. Um (a) jovem moreno autoritário, vital, forte."
  },
  {
    "number": "Criança, Sol",
    "description": "Mudança inesperada trazendo algo novo e renovador. Um (a) jovem ambicioso, esforçado, materialista. Possibilidade de filhos gêmeos ou de um filho homem."
  },
  {
    "number": "Criança, Lua",
    "description": "Um (a) jovem moreno ligado a espiritualidade inferior. Pactos com a espiritualidade inferior advindo desta ou de outra existência. Rompimento, afastamento compulsório. Tristeza. Influências ocultas."
  },
  {
    "number": "Criança, Chave",
    "description": "Inicio de um novo ciclo. Recomeço promissor. Um (a) jovem moreno trazendo ajuda e realização. Uma infância onde se guarda um segredo."
  },
  {
    "number": "Criança, Peixes",
    "description": "Insegurança financeira. Um (a) jovem moreno responsável, sério, trabalhador. Possibilidade de gravidez. Uma infância onde se predominou os valores materiais."
  },
  {
    "number": "Criança, Âncora",
    "description": "Ameaças existenciais podendo trazer perdas significativas. Um (a) jovem moreno seguro e confiante. Infância estável e segura."
  },
  {
    "number": "Criança, Cruz",
    "description": "Fim de um ciclo negativo. Mudança radical positiva. Um (a) jovem moreno trazendo vitória, alegria, boa sorte."
  },
  {
    "number": "Raposa, Cavaleiro",
    "description": "Armadilhas impedindo a realização dos objetivos. Adiamentos. Deslealdade, falsas aparências, mentiras."
  },
  {
    "number": "Raposa, Trevo",
    "description": "Armadilhas causando obstáculos, atrasos e prejuízos. Armadilhas de origem kármica. Situações geradas em outras vidas incidindo na vida como aprendizado."
  },
  {
    "number": "Raposa, Navio",
    "description": "Armadilhas interferindo nas mudanças ou viagens. Armadilhas na área da saúde. Diagnóstico duvidoso."
  },
  {
    "number": "Raposa, Casa",
    "description": "Interferências no âmbito familiar. Brigas. Riscos de enganos ou de mentiras no lar."
  },
  {
    "number": "Raposa, Árvore",
    "description": "Interferências nos relacionamentos, fazendo aparentar algo que não é. Alguém tentando iludir ou se deixando iludir por promessas enganosas. Fantasia. Medo de se entregar."
  },
  {
    "number": "Raposa, Nuvens",
    "description": "Artimanhas de amigos ou parentes causando desavenças, desentendimentos."
  },
  {
    "number": "Raposa, Cobra",
    "description": "Armadilhas provocadas por rivais e inimigos. Ciúmes e inveja. Pessoas de má índole que tentam desviá-lo do caminho."
  },
  {
    "number": "Raposa, Caixão",
    "description": "Adversários que trazem grandes perdas. Pessoas de má índole causando grandes perdas."
  },
  {
    "number": "Raposa, Flores",
    "description": "Armadilhas trazendo atraso nos merecimentos. Interferências ofuscando o conhecimento, a doação, os bons sentimentos."
  },
  {
    "number": "Raposa, Foice",
    "description": "Armadilhas gerando grandes transformações. Fim das armadilhas."
  },
  {
    "number": "Raposa, Chicote",
    "description": "Armadilhas causadas por uso de magia ou de pessoa de índole duvidosa. Trabalhos de magia espiritual."
  },
  {
    "number": "Raposa, Pássaros",
    "description": "Não há entrega na área afetiva. Volúvel. Em busca de aventuras. Disputa de ordem afetiva. Interferências. Adversidade. A própria pessoa se deixando enganar pelas próprias ilusões, criando fantasias."
  },
  {
    "number": "Raposa, Criança",
    "description": "Alguém se aproveita da inocência de alguém para tirar proveito. Interferências provocadas com a intenção de destruir e romper."
  },
  {
    "number": "Raposa, Urso",
    "description": "Disputa, adversidades causadas por inveja e falsidade. Ataques de inimigos kármicos."
  },
  {
    "number": "Raposa, Estrela",
    "description": "Armadilhas de ordem kármica. Interferências vindas de vidas passadas/paralelas com objetivo de aprendizado. Vivenciando o que gerou (ação/reação). Pessoa que enganou, mentiu, tirou proveito de alguém ou de alguma coisa em vidas passadas/paralelas."
  },
  {
    "number": "Raposa, Cegonha",
    "description": "Armadilhas que roubam as novas oportunidades, as novas chances. Também pode simbolizar uma vantagem trazendo novas oportunidades."
  },
  {
    "number": "Raposa, Cachorro",
    "description": "Disputa e desentendimentos de ordem familiar ou social. Diferenças de opinião. Pessoa que usa amizade para tirar algum proveito."
  },
  {
    "number": "Raposa, Torre",
    "description": "Armadilhas na área da espiritualidade, vampirismo, interferências espirituais tentando ludibriar, enganar, confundir, desviar dos objetivos."
  },
  {
    "number": "Raposa, Jardim",
    "description": "Interferências negativas do passado trazendo sentimentos depressivos, aprisionamento. Deslealdade, fofocas, mentiras. Armadilhas interferindo na luta e realização de objetivos."
  },
  {
    "number": "Raposa, Montanha",
    "description": "Armadilhas na área da justiça. Advogado raposa de caráter duvidoso, profissional esperto, astuto. Também pode indicar um movimento repentino da sorte na vida do consulente. Disputa de ordem social."
  },
  {
    "number": "Raposa, Caminho",
    "description": "Pessoas de caráter duvidoso querendo afastá-lo do caminho. Enganos, desvio de metas, disputas tentam desviá-lo do caminho."
  },
  {
    "number": "Raposa, Rato",
    "description": "Disputa causando provocada por rivais trazendo desgastes, roubos de energia. Pessoas de índole duvidosa causando roubo de ordem material, física, emocional ou espiritual."
  },
  {
    "number": "Raposa, Coração",
    "description": "Interferência na área afetiva. Disputa na área sentimental. Alguém que não se envolve afetivamente visando obter vantagem sentimental, não se entrega."
  },
  {
    "number": "Raposa, Anel",
    "description": "Interferências, disputa nos relacionamentos afetivos ou profissionais. Promessas não cumpridas ou projetos que não se concretizam se perto de cartas negativas."
  },
  {
    "number": "Raposa, Livros",
    "description": "Interferências trazendo falta de concentração, descrédito na área profissional ou de estudos. Se próximo a cartas positivas indica promoção ou vantagem financeira."
  },
  {
    "number": "Raposa, Carta",
    "description": "Notícias adiadas. Embaraços. Promessas falsas, mentiras, cantadas."
  },
  {
    "number": "Raposa, Homem",
    "description": "Armadilhas que envolvem um homem. Disputa por causa de um homem."
  },
  {
    "number": "Raposa, Mulher",
    "description": "Armadilhas que envolvem uma mulher. Disputa por causa de uma mulher."
  },
  {
    "number": "Raposa, Lírios",
    "description": "Interferências mentais obstruindo conexão com outras vidas. Vampirismo mental."
  },
  {
    "number": "Raposa, Sol",
    "description": "Armadilhas impedindo o crescimento, o progresso, a expansão, o novo. Imobilidade. Também pode simbolizar reconhecimento, aprovação e regozijo se próximo de cartas positivas."
  },
  {
    "number": "Raposa, Lua",
    "description": "Armadilhas que estão agindo ocultamente. Manipulações ocultas. Entidades negativas. Disputas e interferências gerando rompimentos, mesmo contra a vontade do consulente."
  },
  {
    "number": "Raposa, Chave",
    "description": "Armadilhas gerando dificuldades financeiras/desvio de dinheiro. Adiamentos. Deve ter cuidado com investimentos financeiros. Também pode indicar pessoa interesseira que quer tirar vantagem. Se perto de cartas positivas indica vantagem financeira."
  },
  {
    "number": "Raposa, Peixes",
    "description": "Existe solução para as armadilhas."
  },
  {
    "number": "Raposa, Âncora",
    "description": "Armadilhas, disputas gerando medo e insegurança. Estagnação. Armadilhas tentam afastar a estabilidade, a segurança, o patrimônio."
  },
  {
    "number": "Raposa, Cruz",
    "description": "Popularidade e sucesso se perto de cartas positivas. Vitória sobre as armadilhas."
  },
  {
    "number": "Urso, Cavaleiro",
    "description": "Falsidade que se materializam impedindo a concretização de objetivos. Inimigos carmicos trazendo interferências negativas em nossa vida."
  },
  {
    "number": "Urso, Trevo",
    "description": "Interferências negativa advinda de rivais ou amante. Ciúmes, possessividade. Inveja, interferências negativas criando atrasos e obstáculos."
  },
  {
    "number": "Urso, Navio",
    "description": "Interferências negativas advindas da mãe, esposa, irmã ou filhos. Interferências negativas que afastam as mudanças e viagens. Interferências negativas na área da saúde. Ataques energéticos no corpo físico e área sexual."
  },
  {
    "number": "Urso, Casa",
    "description": "Interferências negativas de pessoas ligadas ao meio familiar. Pai, irmão, marido. Deve ter cuidado com assalto. Interferência negativa na casa, inveja, espíritos desencarnados, nível relativo a vidas paralelas do atendido ou de ente familiar ligado a energia da casa."
  },
  {
    "number": "Urso, Árvore",
    "description": "Falsidades, invejas obstruindo os relacionamentos. Má sorte com relacionamentos. Interferências negativas nos relacionamentos, em decorrência de já ter negligenciado ou esquecido daqueles que o amam. Interferência de alguém possessivo e manipulador."
  },
  {
    "number": "Urso, Nuvens",
    "description": "Inimigos, inveja gerando conflitos, desentendimentos e rancor. Interferência de uma rival."
  },
  {
    "number": "Urso, Cobra",
    "description": "Inimigo com intuito de vingança. Disputa, interferência conflitante. Rival. Interferência de uma mulher ciumenta e dissimulada."
  },
  {
    "number": "Urso, Caixão",
    "description": "Olho gordo gerando grandes perdas. Pragas, maldições. Retrocesso. Punição. Espíritos obsessores gerando perdas"
  },
  {
    "number": "Urso, Flores",
    "description": "Inveja, falsidade que tenta anular e isolar. Inveja tentando roubar os merecimentos Influência perigosa que se esconde através de uma aparência virtuosa e confiante."
  },
  {
    "number": "Urso, Foice",
    "description": "Inveja e falsidade gerando grandes transformações. Fim das falsidades."
  },
  {
    "number": "Urso, Chicote",
    "description": "Inimigo possessivo, briguento causando grande interferência energética. Desrespeito para com os sentimentos alheios. Uso de bruxaria ou malefício para destruir os inimigos que pode estar relacionado a outras vidas."
  },
  {
    "number": "Urso, Pássaros",
    "description": "Inveja, olho gordo causando problemas de ordem material e prejuízo financeiro. Inveja nas alegrias, má sorte com amor. Aprisionamento. Traição afetiva."
  },
  {
    "number": "Urso, Criança",
    "description": "Presença de espírito desencarnado. Influência negativa causando destruição e ruína."
  },
  {
    "number": "Urso, Raoisa",
    "description": "Falsos amigos preparam armadilhas. Perigo eminente. Situações inesperadas causadas por rivais e inimigos kármicos. Interferências negativas causando desgosto, apatia, demoras."
  },
  {
    "number": "Urso, Estrela",
    "description": "Inimigos cármicos provocando ruína, crise, destruição. Inveja, falsidade cuja causa é cármica."
  },
  {
    "number": "Urso, Cegonha",
    "description": "Inveja, falsidade que afastam as novas chances. Deve ter cuidado com pessoa fútil, volúvel e perversa que se tornará importante na vida do atendido."
  },
  {
    "number": "Urso, Cachorro",
    "description": "Inveja, falsidades que afastam amigos verdadeiros, ajuda. Pessoa perigosa ligada á família ou grupo de amigos. Inimizade."
  },
  {
    "number": "Urso, Torre",
    "description": "Inimigos cuja causa é espiritual. Inimigos espirituais causando fortes interferências negativas em nível mental, físico, emocional, material e espiritual."
  },
  {
    "number": "Urso, Jardim",
    "description": "Inveja, olho gordo na força de vontade, na luta da concretização dos objetivos. Não desistir. Interferência negativa de uma pessoa possessiva do passado, que não consegue libertar, deixar ir. Interferência de alguém que esteja se aproveitando de você ou já se aproveitou, e que no futuro essa se arrependerá. Fofocas com intuito de maldade."
  },
  {
    "number": "Urso, Montanha",
    "description": "Indica a interferência de inimigos sociais. Ciúme obsessivo e injustificado. Inveja, olho gordo nas recompensas. Indica também disputa de ordem judicial, onde poderá ser traído com papéis e documentos importantes. Decisões não-eqüitativas."
  },
  {
    "number": "Urso, Caminhos",
    "description": "Olho gordo inveja obstruindo a abertura dos caminhos."
  },
  {
    "number": "Urso, Rato",
    "description": "Olho gordo inveja causando roubo de energia, ansiedade, descontentamento e queda das defesas. Ataques de inimigos ou concorrentes invejosos."
  },
  {
    "number": "Urso, Coração",
    "description": "Inveja, olho gordo, ciúmes causando grande decepção na área emocional. Punição afetiva. Paixão desenfreada. Sentimentos dominados por instintos. Sedução sem escrúpulos."
  },
  {
    "number": "Urso, Lírios",
    "description": "Inveja, olho gordo causando intrigas nas alianças afetivas ou comerciais. Perigo de falsos acordos, chantagem e extorsões."
  },
  {
    "number": "Urso, Livros",
    "description": "Inveja nas atividades profissional ou na área de estudos. Prejuízo profissional. Negócio pouco promissor. Sucesso efêmero."
  },
  {
    "number": "Urso, Carta",
    "description": "Pessoas falsas portadoras de certas notícias. Interferências negativas causando imprevidência, impulsividade ou corte de notícia."
  },
  {
    "number": "Urso, Homem",
    "description": "Olho gordo, falsidade que envolve um homem. Inveja causando descontentamento e decepção com relação a um homem."
  },
  {
    "number": "Urso, Mulher",
    "description": "Olho gordo, falsidade que envolve uma mulher. Inveja causando perda e derrota com relação a uma mulher."
  },
  {
    "number": "Urso, Lírios",
    "description": "Inveja de pessoa maldosa, cruel, vingativa e rancorosa. Obsessor mental. Manipulação."
  },
  {
    "number": "Urso, Sol",
    "description": "Inveja trazendo atrasos, complicações, incertezas. Possível colapso em assuntos sentimentais e do trabalho. Inveja da beleza física. Cobiça. Falta de vitalidade. Sucesso efêmero."
  },
  {
    "number": "Urso, Lua",
    "description": "Inimigos ocultos causando depressão, rompimentos e afastamento. Interferências de egrégoras negativas."
  },
  {
    "number": "Urso, Chave",
    "description": "Há solução para amigos falsos e traiçoeiros."
  },
  {
    "number": "Urso, Peixes",
    "description": "Inveja, olho gordo criando obstáculos nos negócios e com relação a dinheiro. Prejuízo financeiro."
  },
  {
    "number": "Urso, Âncora",
    "description": "Inveja que prejudica a segurança, a estabilidade. Alguém cobiça os nossos bens. Credores. Influência negativa causando desgosto, aflição, fracasso, doença grave, acidente ou atentado."
  },
  {
    "number": "Urso, Cruz",
    "description": "Vitória sobre falsos amigos e olho gordo."
  },
  {
    "number": "Estrela, Cavaleiro",
    "description": "O carma que se concretiza. Carma marcado pelo erro, pela imperfeição e pelo exagero."
  },
  {
    "number": "Estrela, Trevo",
    "description": "Karma de egoísmo e avareza. Padrões kármicos não resolvidos em outras vidas se estendendo á vida atual. Vida atual onde deverá ser generoso e caridoso para receber a ajuda que necessita."
  },
  {
    "number": "Estrela, Navio",
    "description": "Karma de ter causado desemprego, abandono, rompimento amoroso ou conjugal ou até mesmo a morte. Karma com saúde. Abusou da saúde ou prejudicou fisicamente outras pessoas. Vida atual de grandes desgastes físicos. Problemas de saúde. Também pode se referir a carma sexual. Vida atual marcada por sofrimento, prejuízo, rompimentos e desamparo."
  },
  {
    "number": "Estrela, Casa",
    "description": "Carma com a família atual ou com relações familiares. Necessidade resgatar laços familiares. Carma com o pai ou marido da vida atual."
  },
  {
    "number": "Estrela, Árvore",
    "description": "Carma com relacionamentos. Carma de egoísmo nos relacionamentos. Exigiu demais e pouco deu em troca. Inconstância, promessas enganosas. Preconceito social. Fanatismo. Adversidades. Perseguição espiritual."
  },
  {
    "number": "Estrela, Nuvens",
    "description": "Carma de ter gerado discórdias, infidelidade, conflitos, desentendimentos e rancores. Carma conjugal. O Carma trazendo turbulências, infidelidade, confusão na vida atual."
  },
  {
    "number": "Estrela, Caixão",
    "description": "Carma de ter sido ciumenta, possessiva, apegada, infiel. O Carma trazendo discórdias, ciúmes, apegos e inconstância na vida atual. Karma com uma mulher."
  },
  {
    "number": "Estrela, Flores",
    "description": "Carma com o conhecimento. Carma de egoísmo, esperar sempre algo em troca afastando as recompensas da vida a tual. Vida atual de desapego, de ajuda aos outros, de autoconhecimento."
  },
  {
    "number": "Estrela, Foice",
    "description": "Uma grande transformação de ordem Cármica. Fim de um ciclo. Reinicio. Progresso e mudança. Recomeço feliz e inusitado."
  },
  {
    "number": "Estrela, Chicote",
    "description": "Carma com magias, perseguições espirituais, cólera, crueldade, agressões, repressão, grosseria, insensibilidade, mau uso do poder para dominar terceiro, físico ou espiritualmente. Vida atual de grande magnetismo e poder que tanto pode ser usado para o bem quanto para o mal."
  },
  {
    "number": "Estrela, Pássaros",
    "description": "Carma de ter causado fraudes, mentiras e ação inescrupulosa na área dos negócios. Também pode indicar carma com traição, adultério ou abandono. Vida atual de abnegação e sacrifício voluntário por causas mais elevadas, busca de tesouros espirituais."
  },
  {
    "number": "Estrela, Criança",
    "description": "Carma com crianças ou com filhos."
  },
  {
    "number": "Estrela, Raposa",
    "description": "Carma com deslealdade, mentiras, ardis, falta de continuidade. Muitos envolvimentos, sem profundidade. Armadilhas, ilusões, deslealdade causada em vidas passadas/paralelas afetando a vida atual. Vida atual com muitos obstáculos, desgosto, desânimo e dificuldade em acertar."
  },
  {
    "number": "Estrela, Urso",
    "description": "Carma de apego, envolvendo sexo, materialismo, paixões desordenadas, violência física, ilícitos, intrigas e artimanhas, uso de bruxaria ou malefícios para destruir inimigos. Carma de ter feito uso de meios ilícitos e abuso de poder para fins pessoais. Vida atual com muitos inimigos e malefícios."
  },
  {
    "number": "Estrela, Cegonha",
    "description": "Carma de desonestidade e inconstância em seus sentimentos e amores. Futilidade, desamor, imoralidade. Resgate Cármico através de mudanças, idéias novas, relações novas. Necessidade de inovar, criar o novo, desafiar. Uma vida cheia de oportunidades inesperadas."
  },
  {
    "number": "Estrela, Cachorro",
    "description": "Carma com relações familiares e de amizade. Necessidade de criar laços de amizade, lealdade, sinceridade. Carma com inimizades, embuste, uso de forças ocultas. Influência perniciosa. Vida atual com muitos conflitos familiares e sociais. Karma com um homem."
  },
  {
    "number": "Estrela, Torre",
    "description": "Carma espiritual. Magias. Carma de ter criado isolamento da alma, aflição, solidão, e até mesmo a morte. Vida atual de aflição e solidão."
  },
  {
    "number": "Estrela, Jardim",
    "description": "Carma de ter sido injusto, de ter emitido julgamentos errados, de ter sido insensível. Muitas vidas incidindo nos mesmos erros. Sentimentos de culpa. Preso ao passado. Vida atual de expansão da consciência, de despertar, renascer, de libertação. Desligar-se do passado."
  },
  {
    "number": "Estrela, Montanha",
    "description": "Carma social. Nesta vida o resgate envolve ajudar a comunidade. Carma de incapacidade de concentração, de dispersão de forças, de acomodamento perante os obstáculos. Estancamento. Também pode indicar carma com a justiça."
  },
  {
    "number": "Estrela, Caminhos",
    "description": "Carma de não ter se comprometido com o seu destino, de irresponsabilidade, de inconstância. Momento de resgate cármico que faz parte do caminho. De assumir responsabilidades."
  },
  {
    "number": "Estrela, Rato",
    "description": "Carma de ter causado prejuízos, de dependência extrema de terceiros, de inveja e intromissão. Vida com muitos desgastes e ataques de inimigos e concorrentes invejosos."
  },
  {
    "number": "Estrela, Coração",
    "description": "Carma de ter causado muitos sofrimentos afetivos, de desonestidade e inconstância. Carma de insensibilidade e desamor. Volúvel em afetos e amores. Karma emocional. Vida atual marcado por muitas brigas e quebras de relacionamentos, sem estrutura para amar."
  },
  {
    "number": "Estrela, Anel",
    "description": "Carma com promessas não cumpridas ou projetos não concretizados. Karma com relacionamentos. Vida de começo, criação, início, de realização."
  },
  {
    "number": "Estrela, Livros",
    "description": "Alguma coisa relacionada ao carma esta para ocorrer. Carma de ter sido impulsivo, imprudente, ansioso."
  },
  {
    "number": "Estrela, Carta",
    "description": "Carma com trabalho ou estudos. Carma de ter gerado dissipação de recursos, perda, pobreza. Carma relacionado à profissão atual tendo algo a resgatar/transmutar fazer diferente."
  },
  {
    "number": "Estrela, Homem",
    "description": "Carma de incompreensão e falsidade com relação a um homem."
  },
  {
    "number": "Estrela, Mulher",
    "description": "Carma de opressão, de infortúnio ou morte com uma mulher. Algo a resgatar com uma mulher."
  },
  {
    "number": "Estrela, Lírios",
    "description": "Carma de ter fomentado a discórdia, de ter sido cruel e egoísta. Autoritarismo. Repetindo padrões kármicos relativos a outras encarnações. Extensão do carma. Infortúnio."
  },
  {
    "number": "Estrela, Sol",
    "description": "Carma de ter conquistado o sucesso por meios ilícitos ou corruptos. Vida atual de conquista, onde encontrará muitas influências negativas. Cama atual de ajudar na evolução espiritual."
  },
  {
    "number": "Estrela, Lua",
    "description": "Carma ligado às sombras, bruxarias a egrégoras negativas."
  },
  {
    "number": "Estrela, Chave",
    "description": "Carma de vaidade e presunção, onde muitas oportunidades foram perdidas. Vida atual de aprendizagem, de esforço pessoal, de muitas chances, desde que haja empenho real de sua parte. Carma solucionado."
  },
  {
    "number": "Estrela, Peixes",
    "description": "Carma com dinheiro e bens materiais. Carma de avareza, corrupção ou deslealdade. Vida atual com muitas quebras e dissipação de recursos financeiros."
  },
  {
    "number": "Estrela, Âncora",
    "description": "Carma de ter causado aflição, inseguranças, sofrimento e perigo de vida. Vida atual com muitos temores justificados, ameaças e aflição. Carma relativo a segurança e estabilidade."
  },
  {
    "number": "Estrela, Cruz",
    "description": "Vida atual cumprindo o carma do passado/paralelo. Resgate cármico."
  },
  {
    "number": "Cegonha, Cavaleiro",
    "description": "Novas oportunidades que trazem realizações. Êxito material, vitória."
  },
  {
    "number": "Cegonha, Trevo",
    "description": "Novas oportunidades que trazem obstáculos ou que não se realizarão de imediato. Necessário transmutar padrões kármicos obstrutivos para que as oportunidades se concretizem."
  },
  {
    "number": "Cegonha, Navio",
    "description": "Novas oportunidades que trazem mudanças e/ou viagens, progresso e realização pessoal. Novas oportunidades em outro lugar, longe de onde se mora."
  },
  {
    "number": "Cegonha, Casa",
    "description": "Mudança de casa. Novas oportunidades relacionadas à área familiar."
  },
  {
    "number": "Cegonha, Árvore",
    "description": "Novas oportunidades na área de relacionamentos. Um novo relacionamento."
  },
  {
    "number": "Cegonha, Nuvens",
    "description": "Novas oportunidades trazendo turbulências, interferências paralelas, promessas não cumpridas e separações."
  },
  {
    "number": "Cegonha, Cobra",
    "description": "Nova oportunidade trazendo ciúmes, confusões, rivalidades se perto de cartas negativas. Novas oportunidades com relação a uma mulher"
  },
  {
    "number": "Cegonha, Caixão",
    "description": "Novas oportunidades trazendo grandes perdas. Prejuízo, retrocesso, separações. Chances novas que se perdem."
  },
  {
    "number": "Cegonha, Flores",
    "description": "Novas oportunidades trazendo grande felicidade. Recompensa kármica. Mudanças trazendo novos aprendizados, experiência, conhecimento."
  },
  {
    "number": "Cegonha, Foice",
    "description": "Novas oportunidades trazendo um novo ciclo."
  },
  {
    "number": "Cegonha, Chicote",
    "description": "Novas oportunidades trazendo viagem, mudança de emprego ou de residência ou contato com um grande grupo de pessoas."
  },
  {
    "number": "Cegonha, Pássaros",
    "description": "Novas chances na parte afetiva, um novo afeto que cresce ou um amor antigo que renasce. Novas oportunidades trazendo progresso e lucros consideráveis."
  },
  {
    "number": "Cegonha, Criança",
    "description": "Novas chances trazendo uma libertação dolorosa, mas enriquecedora, renascimento, desprendimento de situações antigas. Também pode indicar gravidez."
  },
  {
    "number": "Cegonha, Raposa",
    "description": "Novas chances que trazem incertezas e desgostos. Frustração. Chances que não se concretizam. Adiamentos."
  },
  {
    "number": "Cegonha, Urso",
    "description": "Novas chances que trazem inveja, olho gordo. Mudanças trazendo desgastes, excesso de responsabilidades, retrocessos."
  },
  {
    "number": "Cegonha, Estrela",
    "description": "Novas oportunidades vindas como recompensa cármica. Uma grande mudança de vida. Também pode se referir a mudanças para o lugar de origem ou ligado ao passado."
  },
  {
    "number": "Cegonha, Cachorro",
    "description": "Novas oportunidades trazendo benefícios para o lar ou família do consulente. Novas com relação a um homem."
  },
  {
    "number": "Cegonha, Torre",
    "description": "Novas oportunidades no mundo espiritual. Um resgate com o plano espiritual. Necessidade de curar um padrão kármico com alguém para seguir em frente."
  },
  {
    "number": "Cegonha, Jardim",
    "description": "Novas oportunidades advindas pelo esforço, pela luta. Uma vida nova, um novo despertar. Deixar coisas antigas que não nos serve. Viver algo novo. Esquecer o passado."
  },
  {
    "number": "Cegonha, Montanha",
    "description": "Novas chances na área da justiça. Novas oportunidades que chegam como recompensas trazendo um movimento repentino de sorte. Experiência favorável, caminhos abertos."
  },
  {
    "number": "Cegonha, Caminhos",
    "description": "Oportunidades novas abrindo os caminhos. Uma nova fase, novos projetos. Um novo período se inicia."
  },
  {
    "number": "Cegonha, Rato",
    "description": "Novas oportunidades que trazem desgastes, roubo de energia, rivalidades. Hesitação e incerteza quanto a mudanças. Novas chances que são roubadas. Uma lição a ser aprendida."
  },
  {
    "number": "Cegonha, Coração",
    "description": "Novas chances afetivas. Um novo amor."
  },
  {
    "number": "Cegonha, Anel",
    "description": "Novas atividades profissionais trazendo entusiasmo e satisfação. Período de sorte. Também pode simbolizar novas oportunidades trazendo um novo casamento ou uma nova sociedade."
  },
  {
    "number": "Cegonha, Livros",
    "description": "Novas oportunidades na área profissional. Também pode indicar uma proposta de trabalho no mesmo ramo de atividade."
  },
  {
    "number": "Cegonha, Carta",
    "description": "Novas oportunidades que estão chegando. Propostas de novas oportunidades."
  },
  {
    "number": "Cegonha, Homem",
    "description": "Oportunidades novas para um homem. Oportunidades afetivas com relação a um homem. Realização emocional."
  },
  {
    "number": "Cegonha, Mulher",
    "description": "Oportunidades novas para uma mulher. Oportunidades afetivas com relação a uma mulher. Emoções intensas."
  },
  {
    "number": "Cegonha, Lírios",
    "description": "Novas chances por meio de algum projeto, idéia ou assunto particular, que há muito foram adiados e reprimidos. Um novo ciclo harmonioso. Uma nova forma de pensar. Mudança de vida."
  },
  {
    "number": "Cegonha, Sol",
    "description": "Novas chances que trazem uma nova estrutura material. Pode se tratar de uma nova casa, convivência com pessoas diferentes, um novo trabalho, uma nova fonte de renda. Oportunidades novas trazendo sucesso, expansão e prestígio pessoal."
  },
  {
    "number": "Cegonha, Lua",
    "description": "Novas oportunidades trazendo a saída de um ambiente familiar, a separação de pessoas queridas ou a despedida de um emprego, mesmo contra a vontade do atendido. Novas chances que não se materializaram por influências da espiritualidade inferior."
  },
  {
    "number": "Cegonha, Chave",
    "description": "Novas oportunidades que trazem a possibilidade de um recomeço promissor. Oportunidades novas através de um aprendizado, de um curso, uma nova profissão ou ainda de solidificá-la."
  },
  {
    "number": "Cegonha, Peixes",
    "description": "Novas oportunidades de negócios. Novas oportunidades que trazem dinheiro."
  },
  {
    "number": "Cegonha, Âncora",
    "description": "Novas oportunidades trazendo segurança, estabilidade. Boa sorte."
  },
  {
    "number": "Cegonha, Cruz",
    "description": "Chances novas que trazem vitória, sucesso, fama e reconhecimento. Popularidade. Novas oportunidades trazendo mudança de condição desvantajosa para outra melhor. Um novo amor, ou até mesmo uma mudança de residência ou de emprego."
  },
  {
    "number": "Cachorro, Cavaleiro",
    "description": "Um amigo ou alguém da família trazendo uma realização. Uma ajuda favorável. Um homem que chega."
  },
  {
    "number": "Cachorro, Trevo",
    "description": "Um homem em dificuldades. Um homem que se apresenta como rival."
  },
  {
    "number": "Cachorro, Navio",
    "description": "Um amigo ou familiar trazendo mudanças, viagens, movimento. Um homem relativo a outro lugar."
  },
  {
    "number": "Cachorro, Casa",
    "description": "Amigos no ambiente familiar. Um familiar do sexo masculino. Esta carta também representa o pai ou o marido."
  },
  {
    "number": "Cachorro, Árvore",
    "description": "Um homem extrovertido, que preza sua liberdade, aberto a novas experiências. Um homem na área de relacionamentos."
  },
  {
    "number": "Cachorro, Nuvens",
    "description": "Um homem causando turbulências, intrigas e maledicências."
  },
  {
    "number": "Cachorro, Cobra",
    "description": "Um homem causando discórdia por ciúmes ou infidelidade."
  },
  {
    "number": "Cachorro, Caixão",
    "description": "Um homem que passa por grandes perdas. Um homem causando grandes perdas tramadas pela má-fé, falsidade e trapaça."
  },
  {
    "number": "Cachorro, Flores",
    "description": "Um homem de bom coração, dotado de compaixão, ajuda todos os que precisam. Pessoa de idade ou de maturidade e conhecimento."
  },
  {
    "number": "Cachorro, Foice",
    "description": "Um homem trazendo uma grande mudança, o fim de um ciclo, dando lugar a um recomeço feliz e inusitado na vida social, profissional ou afetiva."
  },
  {
    "number": "Cachorro, Chicote",
    "description": "Um homem com grande magnetismo e inteligência, trazendo mudanças inesperadas. Um homem com dons de cura."
  },
  {
    "number": "Cachorro, Pássaros",
    "description": "Um homem trazendo novos empreendimentos. Um amigo enamorado."
  },
  {
    "number": "Cachorro, Criança",
    "description": "Um homem jovem. Um (a) jovem dinâmico, loquaz, que chama muita atenção sobre si, mas não tem habilidade nos relacionamentos."
  },
  {
    "number": "Cachorro, Raposa",
    "description": "Um homem mostrando ser o que na verdade não é. Falsidade e deslealdade."
  },
  {
    "number": "Cachorro, Urso",
    "description": "Um homem falso, possessivo ou ciumento. Materialista. Um inimigo kármico."
  },
  {
    "number": "Cachorro, Estrela",
    "description": "Um homem com ligação cármica."
  },
  {
    "number": "Cachorro, Cegonha",
    "description": "Um homem que traz novas oportunidades, algo novo. Um aliado de bom astral, otimista e de grande encantamento."
  },
  {
    "number": "Cachorro, Torre",
    "description": "Um homem espiritualizado. Também pode indicar um homem ligado ao mundo espiritual."
  },
  {
    "number": "Cachorro, Jardim",
    "description": "Um homem que traz ajuda, auxiliando na materialização dos objetivos. Também pode se referir a um homem do passado."
  },
  {
    "number": "Cachorro, Montanha",
    "description": "Um homem forte, poderoso. Também pode indicar um novo amor. Também pode indicar um homem trazendo mudanças inesperadas. Um novo rumo. Um aliado na área da justiça."
  },
  {
    "number": "Cachorro, Caminhos",
    "description": "Aliados ajudando na abertura de caminhos. Também indica ajuda e proteção de um homem, generoso e independente."
  },
  {
    "number": "Cachorro, Rato",
    "description": "Um homem invejoso trazendo intromissões e suga de energias. Um rival ou concorrente. Também pode indicar um aliado ou amigo causando uma grande decepção."
  },
  {
    "number": "Cachorro, Coração",
    "description": "Um homem castanho amigo ou amante. Novas amizades ou uma paixão relâmpago."
  },
  {
    "number": "Cachorro, Anel",
    "description": "Um homem talentoso trazendo sorte, apoio, realização de novos projetos. Também pode indicar uma proposta de casamento ou sociedade."
  },
  {
    "number": "Cachorro, Livros",
    "description": "Um homem trazendo recompensas, boas oportunidades profissionais, estabilidade, sociedade benéfica. Também pode indicar um homem que vive para o dinheiro e adora a ostentação."
  },
  {
    "number": "Cachorro, Carta",
    "description": "Notícias de um homem. Também pode indicar um homem escravo de opiniões alheias. Fútil, superficial."
  },
  {
    "number": "Cachorro, Homem",
    "description": "Aliados sinceros na vida de um homem. Um amigo que se torna namorado."
  },
  {
    "number": "Cachorro, Mulher",
    "description": "Amparo e dedicação sincera de amigos e familiares na vida de uma mulher. Um homem na vida de uma mulher."
  },
  {
    "number": "Cachorro, Lírios",
    "description": "Um homem autoritário, ambicioso e experiente. Esta carta pode representar o pai, irmão, marido ou amante"
  },
  {
    "number": "Cachorro, Sol",
    "description": "Um homem trazendo novos negócios, novas fontes de renda, nova estrutura material. Também pode indicar um novo amor."
  },
  {
    "number": "Cachorro, Lua",
    "description": "Indica alguém que está conectado com energias negativas. Depressivo. Vícios."
  },
  {
    "number": "Cachorro, Chave",
    "description": "Um homem trazendo estímulo e ajuda material. Aliados que trazem soluções."
  },
  {
    "number": "Cachorro, Peixes",
    "description": "Um homem claro que traz negócios, dinheiro. Também indica um homem, maduro, negociante, elegante, influente."
  },
  {
    "number": "Cachorro, Âncora",
    "description": "Um homem trazendo estabilidade, segurança, boa sorte."
  },
  {
    "number": "Cachorro, Cruz",
    "description": "Um homem trazendo mudanças de condição desvantajosa para outra melhor, convite para um cargo elevado, retorno material, vitória. Também pode indicar resolução de um problema pendente com um homem."
  },
  {
    "number": "Torre, Cavaleiro",
    "description": "O mundo espiritual ajudando na concretização dos objetivos. Realização das aspirações. Proteção de crianças ou do Arcanjo Miguel."
  },
  {
    "number": "Torre, Trevo",
    "description": "O mundo espiritual colocando obstáculos, bloqueios no caminho. Um momento de espera. Momento de transmutar padrões kármicos para receber ajuda do mundo espiritual. Rivais no mundo espiritual."
  },
  {
    "number": "Torre, Navio",
    "description": "O mundo espiritual trazendo mudanças, que estão em vias de acontecer, seja no setor financeiro, emocional ou profissional. Algo no plano espiritual trazendo interferência na área da saúde. Também pode indicar uma viagem longa e distante ou notícias de amigo ou parente distante."
  },
  {
    "number": "Torre, Casa",
    "description": "A espiritualidade presente na casa, na família. Proteção espiritual. Também pode indicar alguém ligado a família no mundo espiritual."
  },
  {
    "number": "Torre, Árvore",
    "description": "Intervenção do mundo espiritual na vida do atendido trazendo novos relacionamentos. Crescimento e amadurecimento espiritual. Poder espiritual. Inúmeros contatos no mundo espiritual. Novos aprendizados."
  },
  {
    "number": "Torre, Nuvens",
    "description": "Interferências espirituais causando instabilidade, incertezas, desentendimentos. Também pode indicar conflitos espirituais por interferências de vidas paralelas"
  },
  {
    "number": "Torre, Cobra",
    "description": "Interferências espirituais de uma mulher causando discórdias, ciúmes, rivalidades. Também pode indicar a presença de entidades no mundo espiritual."
  },
  {
    "number": "Torre, Caixão",
    "description": "Interferências espirituais causando perdas, punição, desequilíbrio. Perda de proteção do mundo espiritual. Interferência, obsessão."
  },
  {
    "number": "Torre, Flores",
    "description": "Grande proteção espiritual. Graça. Mãe divina. Intervenção do mundo espiritual trazendo merecimentos, felicidades. Espiritualmente indica sabedoria, conhecimento, elevação espiritual."
  },
  {
    "number": "Torre, Foice",
    "description": "A espiritualidade trazendo grandes transformações. Um novo ciclo. Transformações, limpeza e purificação trazidas pelo mundo espiritual."
  },
  {
    "number": "Torre, Chicote",
    "description": "Grande magnetismo espiritual. Paranormalidade. No plano espiritual, ligação com um grupo de cura. Missão."
  },
  {
    "number": "Torre, Pássaros",
    "description": "No plano espiritual indica libertação espiritual."
  },
  {
    "number": "Torre, Criança",
    "description": "O mundo espiritual trazendo mudanças radicais, um renascimento. No Plano espiritual indica proteção ou interferência de alguém que já morreu."
  },
  {
    "number": "Torre, Raposa",
    "description": "Magias ligadas a outras vidas incidindo na vida atual. Interferências espirituais causando desgosto, incertezas, adiamentos. Vampirismo."
  },
  {
    "number": "Torre, Urso",
    "description": "Perdas das forças espirituais, opressão, exaustão, sobrecarga. No plano espiritual indica influências ocultas. Prisões, pactos. Umbanda, Candomblé, Magia Negra. Uso de bruxaria ou malefício para combater inimigo. Espiritualidade ligada as ilusões do mundo material."
  },
  {
    "number": "Torre, Estrela",
    "description": "Influência espiritual trazendo destruição, dificuldades gerais, a fim de libertar o atendido de padrões kármicos que o alienam. No plano espiritual indica despotismo espiritual sobre os outros, prepotência e autoritarismo, trazendo como conseqüência uma grande rejeição. Pactos."
  },
  {
    "number": "Torre, Cegonha",
    "description": "Grande interferência da espiritualidade na vida atual. Consciência de suas origens e de sua missão. Proteção de guias. O mundo espiritual trazendo novas oportunidades, recompensas, grande satisfação. No plano espiritual indica ligação com a energia Cósmica, esoterismo."
  },
  {
    "number": "Torre, Cachorro",
    "description": "Aliados no mundo espiritual, proteção de amigos ou familiares. Um homem ligado ao mundo espiritual."
  },
  {
    "number": "Torre, Jardim",
    "description": "O mundo espiritual trazendo a revelação de desígnios ocultos. Consciência de segredos. Ajuda do mundo espiritual. No plano espiritual indica recompensas ou castigos divinos. É hora da colheita. A passagem de um nível para outro."
  },
  {
    "number": "Torre, Montanha",
    "description": "O mundo espiritual trazendo o fim um ciclo que se fecha em completa plenitude e o início de um novo ciclo, mais elevado, melhor e mais livre das contingências humanas. Justiça divina. No plano espiritual indica a proteção total dos quatro elementos."
  },
  {
    "number": "Torre, Caminhos",
    "description": "O mundo espiritual ajudando a romper as amarras e iniciar uma nova fase. No plano espiritual não tem religião determinada."
  },
  {
    "number": "Torre, Rato",
    "description": "Processos depressivos e tristezas ocultas. Interferências espirituais causando ataques de inimigos e roubos de energias."
  },
  {
    "number": "Torre, Coração",
    "description": "No plano espiritual indica grande magnetismo emocional. Proteção na área sentimental. Devoção espiritual. Transcendência, compaixão. O mundo espiritual trazendo boas notícias, harmonia e satisfação emocional."
  },
  {
    "number": "Torre, Anel",
    "description": "O mundo espiritual ajudando no crescimento pessoal, na determinação e no desabrochar de talentos. No plano espiritual indica nova direção espiritual. Novas alianças. Proteção e ajuda espiritual."
  },
  {
    "number": "Torre, Livros",
    "description": "O mundo espiritual ajudando na realização profissional e a vencer os desafios do mundo material. Adverte contra a ambição desenfreada. No plano espiritual indica a necessidade de compaixão e desprendimento, com a finalidade de auxiliar os outros. Proteção do arcanjo Rafael."
  },
  {
    "number": "Torre, Carta",
    "description": "O mundo espiritual trazendo renovação, novas esperanças e novos projetos para a vida do atendido. O atendido como um canal de comunicação do mundo espiritual. O mundo espiritual alertando sobre algo."
  },
  {
    "number": "Torre, Homem",
    "description": "Uma mulher recebendo proteção espiritual. Um homem no mundo espiritual. No plano espiritual indica devoção, pureza, intuição, mediunidade."
  },
  {
    "number": "Torre, Mulher",
    "description": "Uma mulher recebendo proteção espiritual. Uma mulher no mundo espiritual. No plano espiritual crescimento espiritual, poder de invocação."
  },
  {
    "number": "Torre, Lírios",
    "description": "A espiritualidade protegendo a vida atual. Superioridade mental sobre os outros, profundidade."
  },
  {
    "number": "Torre, Sol",
    "description": "O mundo espiritual ajudando a trazer uma nova vida de ordem material. Grande evolução espiritual. Conexão com o Eu Superior. No plano espiritual indica proteção de Jesus Cristo e da fraternidade branca."
  },
  {
    "number": "Torre, Lua",
    "description": "Depressão, desprazer, pessimismo. No plano espiritual indica obscuridade, forças ocultas, magias. Ligações com Egrégoras negativas."
  },
  {
    "number": "Torre, Chave",
    "description": "O mundo espiritual ajudando no cumprimento dos objetivos planejados. Algo sendo resolvido pelo mundo espiritual."
  },
  {
    "number": "Torre, Peixes",
    "description": "O mundo espiritual gerando segurança e estabilidade material. Grande força espiritual. Proteção de xamãs."
  },
  {
    "number": "Torre, Âncora",
    "description": "O mundo espiritual trazendo ancoragem e segurança. Proteção espiritual."
  },
  {
    "number": "Torre, Cruzes",
    "description": "O mundo espiritual trazendo êxito, expansão e criatividade. Sorte. A espiritualidade trazendo grandes vitórias."
  },
  {
    "number": "Jardim, Cavaleiro",
    "description": "Esforços recompensados. Momento favorável. Renascimento. Progresso."
  },
  {
    "number": "Jardim, Trevo",
    "description": "Necessita se esforçar para transmutar padrões karmicos e obter realizações. Incapaz de tomar decisões. Insegurança, dependência, inibição interior."
  },
  {
    "number": "Jardim, Navio",
    "description": "Esforço trazendo mudanças, prosperidade, uma nova etapa de vida. Também pode indicar profunda dependência da mãe."
  },
  {
    "number": "Jardim, Casa",
    "description": "Influenciado pelas decisões familiares. Profunda dependência familiar. Apego ao passado. Também pode indicar a necessidade de ajudar a família."
  },
  {
    "number": "Jardim, Árvore",
    "description": "Dependência nos relacionamentos afetivos. Necessidade de proteção e segurança. É necessário lutar pelos relacionamentos, buscando equilíbrio e independência."
  },
  {
    "number": "Jardim, Nuvens",
    "description": "Fofocas gerando discórdias e rivalidades. Medo da entrega. Dúvidas, sentimentos de culpa. Necessita se esforçar para afastar as rivalidades e interferências."
  },
  {
    "number": "Jardim, Cobra",
    "description": "Impedimentos e dificuldades gerados por inimigos ciumentos que tentam interferir nas relações afetivas. É necessário lutar para sair de situação provocada por inimigos e concorrentes."
  },
  {
    "number": "Jardim, Caixão",
    "description": "Aprisionamento causando perda de objetivos. Falta de perdão. Sentimento de culpa. Abandono da luta. Retrocesso. É necessário se esforçar para afastar as perdas."
  },
  {
    "number": "Jardim, Flores",
    "description": "Momento de assumir suas emoções e lutar pela felicidade. Colherás aquilo que plantar."
  },
  {
    "number": "Jardim, Foice",
    "description": "Necessita se esforçar, lutar para operar transformações. Grandes transformações alcançadas pelo próprio esforço. Libertação, um novo ciclo."
  },
  {
    "number": "Jardim, Chicote",
    "description": "Capacidade de resolver seus próprios problemas. Inteligência, insight. Necessidade de ajudar através da cura."
  },
  {
    "number": "Jardim, Pássaros",
    "description": "Lutar pela sua afetividade. Ser mais independente e menos apegado."
  },
  {
    "number": "Jardim, Criança",
    "description": "Uma criança grande. Incapaz de tomar suas próprias decisões. Sem iniciativas, insegurança. Momento de despertar, crescer, ser independente."
  },
  {
    "number": "Jardim, Raposa",
    "description": "Ofuscamento da inteligência, erros de julgamento. Riscos de enfrentar situações sem a firmeza necessária, o que pode gerar agravamento de conflitos ou perdas que podem ser evitadas. Se esforce para afastar as armadilhas."
  },
  {
    "number": "Jardim, Urso",
    "description": "Momento de crise, um retrocesso muito pronunciado. Preso a padrões materialistas e manipulativos. Se esforce para afastar as adversidades."
  },
  {
    "number": "Jardim, Estrela",
    "description": "Momento de resgate cármico. As ações do passado começam a ser julgada, iniciando um novo caminho, caso o atendido se mostre merecedor. Preso a padrões e comportamentos do passado. Deve desprender-se, expandir a consciência. Necessidade de trabalhar a cura de padrões kármicos obstrutivos."
  },
  {
    "number": "Jardim, Cegonha",
    "description": "Necessita lutar para ter novas chances Libertação, novas relações."
  },
  {
    "number": "Jardim, Cachorro",
    "description": "Apego á amigos e familiares. Necessidade de proteção e segurança. Necessita ajudar um homem."
  },
  {
    "number": "Jardim, Torre",
    "description": "Necessidade entrar em contato com o mundo espiritual. Buscar a iluminação do caminho espiritual. Necessita ajudar espiritualmente. Também pode indicar no plano espiritual a passagem de um nível para outro, anunciando melhorias substanciais."
  },
  {
    "number": "Jardim, Montanha",
    "description": "Um novo ser que renasce. Recuperação da consciência perdida, retorno ao caminho. Esforços recompensados. Uma recompensa após uma prolongada luta."
  },
  {
    "number": "Jardim, Caminhos",
    "description": "Momento de ser o dono do próprio caminho, de começar uma nova vida radicalmente diferente. Decisões importantes trazendo um novo rumo à vida do consulente, isto pode significar sair do lar paterno ou de um relacionamento involutivo, deixar o emprego e fundar a própria empresa, etc."
  },
  {
    "number": "Jardim, Rato",
    "description": "Necessidade de lutar para livrar-se dos desgastes e ataques de rivais e concorrentes. Atitudes destrutivas atraindo interferências externas. Auto-sabotagem, Necessidade de reação. Uma lição a ser aprendida."
  },
  {
    "number": "Jardim, Coração",
    "description": "Necessidade de envolver-se, entregar-se afetivamente para que a relação possa evoluir. Dependência afetiva, desconectado de suas emoções. Insegurança. Reativação de antigos rancores e traições trazendo momentos difíceis e depressivos. Necessita lutar pelo sentimento de alguém."
  },
  {
    "number": "Jardim, Anel",
    "description": "O atendido está pronto para iniciar uma nova atividade, mesmo que ainda não exista nada concreto. Mas tudo está disposto para que a ação suceda. Medo de mudar, de jogar-se a algo novo, de tomar iniciativas, apreensão com o desconhecido, se perto de cartas negativas. Cheio de energia, mas não sabe o que quer."
  },
  {
    "number": "Jardim, Livros",
    "description": "Mente inventiva trazendo boas oportunidades em investimentos financeiros. Prosperidade econômica. Também pode indicar alguém prisioneiro de suas condições materiais e financeiras, sejam estas boas ou ruins, ou responsabilidades administrativas com negócios familiares, que sufocam a pessoa. Também pode indicar a necessidade de lutar para alcançar os objetivos profissionais."
  },
  {
    "number": "Jardim, Carta",
    "description": "Indica uma pessoa presa e vulnerável a opiniões e sugestões alheias, tornando-se fútil, superficial e dispersa. Sugere acreditar em suas próprias habilidades e projetos de vida conduzindo o seu próprio destino."
  },
  {
    "number": "Jardim, Homem",
    "description": "Explosão emocional, o resgate de aspectos emocionais que foram escondidos e que podem vir acompanhados de alegria ou dor. Incapacidade de integrar as emoções. Necessidade de lutar pelo homem ideal."
  },
  {
    "number": "Jardim, Mulher",
    "description": "Indica uma abordagem estritamente racional, fria e distante com relação a uma mulher, negando suas emoções e matando a espontaneidade. Tendência a desvalorizar o outro. Necessidade de lutar pela mulher ideal."
  },
  {
    "number": "Jardim, Lírios",
    "description": "Sugere se expressar e levar seus projetos adiante, com decisão e firmeza, as próprias idéias e ideais. Momento de atitudes radicais e rápidas."
  },
  {
    "number": "Jardim, Sol",
    "description": "Momento favorável. Possibilidade do início de uma nova estrutura material: residência, fonte de rendas, companheiros de vida. Também um novo enfoque do corpo. Necessidade de lutar pelo crescimento e sucesso."
  },
  {
    "number": "Jardim, Lua",
    "description": "Necessidade de se esforçar para afastar interferências de egregoras negativas. Depressão, pessimismo, falta de interesse em fazer alguma coisa para melhorar sua vida."
  },
  {
    "number": "Jardim, Chave",
    "description": "Fase de produção, criatividade e resultados práticos. Realização material. Todo esforço pessoal está sendo estimulado e recompensado. Resgate da confiança. Também pode indicar o resgate da saúde e da beleza física."
  },
  {
    "number": "Jardim, Peixes",
    "description": "Indica a necessidade de responsabilizar-se por suas necessidades materiais e também cuidar do seu corpo físico e deixar de depender dos outros. Fase especial de dedicações ao trabalho, assumindo novas e talvez maiores responsabilidades no âmbito profissional. Resgatar o potencial criativo."
  },
  {
    "number": "Jardim, Âncora",
    "description": "É necessário lutar para conquistar o que deseja."
  },
  {
    "number": "Jardim, Cruzes",
    "description": "Ciclo harmonioso e natural das coisas. Relacionamentos harmoniosos. Renovação da vida e a libertação dos laços materiais, onde tudo flui naturalmente. Vitória depois de prolongada luta."
  },
  {
    "number": "Montanha, Cavaleiro",
    "description": "Uma realização pessoal que se materializa. Êxito. Culminação de algum projeto e abertura de novas possibilidades."
  },
  {
    "number": "Montanha, Trevo",
    "description": "Bloqueios kámicos. Desafios a serem vencidos. Bloqueios em processo judicial, atrasos."
  },
  {
    "number": "Montanha, Navio",
    "description": "Abertura de um novo começo. Expansão. Recompensa e realização longe do lugar onde mora. Possível mudança de instância judicial. Mudança de estado ou país."
  },
  {
    "number": "Montanha, Casa",
    "description": "Concretização dos objetivos. Realização. Soluções de ordem material. Também pode indicar um desafio na área familiar."
  },
  {
    "number": "Montanha, Árvore",
    "description": "Desafios kármicos a área de relacionamentos. Adversidades trazendo turbulências, instabilidade. Aborrecimentos."
  },
  {
    "number": "Montanha, Nuvens",
    "description": "Fortes inimigos ou rivais kármicos trazendo confusão, aborrecimentos. Também pode indicar problemas com a justiça."
  },
  {
    "number": "Montanha, Cobra",
    "description": "Fortes inimigos ou rivais causando grandes perdas. Discórdias. Estancamento. Agressões sem sentido, gratuitas. Injustiças. Desafio kármico com relação a uma mulher."
  },
  {
    "number": "Montanha, Caixão",
    "description": "Confronto com inimigos trazendo grandes perdas. Brigas sem sentido. Violência física. Perdas na justiça."
  },
  {
    "number": "Montanha, Flores",
    "description": "Profundidade de análise, sabedoria. Inteligência. Recompensas e metas realizadas. Contendas vencidas na área da justiça."
  },
  {
    "number": "Montanha, Foice",
    "description": "Metamorfose. Fim de um ciclo e início de outro mais elevado. Fim de processo judicial."
  },
  {
    "number": "Montanha, Chicote",
    "description": "Poderosa proteção e inúmeras ajudas. Reconhecimento público."
  },
  {
    "number": "Montanha, Pássaros",
    "description": "Desafios kármicos na área afetiva. Projetos bem sucedidos. Na área da justiça indica liberdade."
  },
  {
    "number": "Montanha, Criança",
    "description": "Desafio kármico com relação a uma pessoa mais jovem. Agilidade física e mental. Um novo período. Libertação."
  },
  {
    "number": "Montanha, Raposa",
    "description": "Deslealdade. Fracasso. Sugere mudança de comportamento e estratégia. Advogado raposa, esperto, ardiloso."
  },
  {
    "number": "Montanha, Urso",
    "description": "Desafios que exigem força e coragem. Inimigos ou rivais causando intrigas e artimanhas. Derrota. Disputa de ordem judicial."
  },
  {
    "number": "Montanha, Estrela",
    "description": "Libertação cármica. Fim do carma. Sentimento de integração com o universo. Nova compreensão. Também pode indicar desafios de ordem cármica."
  },
  {
    "number": "Montanha, Cegonha",
    "description": "Início de uma nova experiência. Ascensão, sucesso. Uma nova visão do mundo, mais global, mais cósmica."
  },
  {
    "number": "Montanha, Cachorro",
    "description": "Justiça amigável. Acordo extrajudicial. Desafio com relação a um homem."
  },
  {
    "number": "Montanha, Torre",
    "description": "Início da jornada espiritual. Sair do condicionamento material e entrar na percepção divina. Justiça divina. Grande proteção espiritual. Um grande desafio espiritual."
  },
  {
    "number": "Montanha, Jardim",
    "description": "Desafio que exige esforço e determinação. Renascimento. Novos horizontes, livre dos apegos materiais. No plano material anuncia decisão ou momento favorável."
  },
  {
    "number": "Montanha, Caminhos",
    "description": "Início de uma nova fase rumo ao desconhecido."
  },
  {
    "number": "Montanha, Rato",
    "description": "Rivais e concorrentes invejosos causando falta de vontade, dispersão e estancamento. Extrema tensão, raiva, explosões de humor. Dispersão de forças."
  },
  {
    "number": "Montanha, Coração",
    "description": "Desafio a nível afetivo. Revitalização afetiva."
  },
  {
    "number": "Montanha, Anel",
    "description": "Realização em uma nova atividade. Novos empreendimentos. Desafio em um relacionamento ou associação/sociedade."
  },
  {
    "number": "Montanha, Livros",
    "description": "Recompensas trazendo prosperidade e êxito na área do trabalho ou de estudos. Ajuda de pessoas influentes na área profissional. Desafios profissionais."
  },
  {
    "number": "Montanha, Carta",
    "description": "Período de renovação, novas esperanças. Indício de grandes projetos. Alerta de grandes desafios."
  },
  {
    "number": "Montanha, Homem",
    "description": "Uma paixão violenta está para eclodir. Desafio com relação a um homem."
  },
  {
    "number": "Montanha, Mulher",
    "description": "Emoções intensas. Projetos comuns. Desafio com relação a uma mulher."
  },
  {
    "number": "Montanha, Lírios",
    "description": "Integridade. Caráter forte e perigoso. Força de guerreiro. Grande poder mental."
  },
  {
    "number": "Montanha, Sol",
    "description": "Uma nova estrutura. Pode tratar-se de uma nova casa, de novos relacionamentos, de novas fontes de renda ou de um novo trabalho."
  },
  {
    "number": "Montanha, Lua",
    "description": "Desapontamentos. Projetos e relacionamentos prejudicados pela cobiça e inveja destrutiva. Um grande desafio com o mundo das sombras."
  },
  {
    "number": "Montanha, Chave",
    "description": "Recompensas advindas do próprio esforço. Proteção e ajuda material. A justiça portadora de soluções justas."
  },
  {
    "number": "Montanha, Peixes",
    "description": "Indica determinação em conseguir posses e dinheiro. Bom faro para oportuna realização financeira. Negociações na área da justiça. Desafios a nível material."
  },
  {
    "number": "Montanha, Âncora",
    "description": "Um novo ciclo trazendo estabilidade. Recompensas e realização trazendo estabilidade e segurança. Proteção na área da justiça. Ganho de causa judicial."
  },
  {
    "number": "Montanha, Cruz",
    "description": "Recompensas que chegam como vitória depois de prolongada luta. A justiça que chega vitoriosa."
  },
  {
    "number": "Caminhos, Cavaleiro",
    "description": "Uma nova fase se materializa. Metas realizadas. Objetivos alcançados."
  },
  {
    "number": "Caminhos, Trevo",
    "description": "Bloqueios kármicos trazendo atrasos e demoras. Adiamentos."
  },
  {
    "number": "Caminhos, Navio",
    "description": "Caminhos abertos trazendo mudanças, expansão, novos empreendimentos. Progresso real para a vida do atendido, tanto profissional quanto social. Realização pessoal."
  },
  {
    "number": "Caminhos, Casa",
    "description": "Nos caminhos uma decisão com relação à família, ou a casa profissional. Também pode indicar desocupação ou desapropriação de propriedade ou local de moradia."
  },
  {
    "number": "Caminhos, Árvore",
    "description": "Prosperidade ao longo do caminho. Esforços recompensados. Muitos contatos, relacionamentos duradouros, novas experiências."
  },
  {
    "number": "Caminhos, Nuvens",
    "description": "Interferências de realidades paralelas advindas no caminho. Possibilidade de viver momentos de instabilidade emocional, infidelidade sentimental, dúvidas e incertezas. Insatisfação."
  },
  {
    "number": "Caminhos, Cobra",
    "description": "No caminho a presença de uma rival causando ciúmes e inconstância. Possibilidade de traição e infidelidade. Também pode indicar uma mulher no caminho cujo motivo vai depender das cartas vizinhas."
  },
  {
    "number": "Caminhos, Caixão",
    "description": "No futuro próximo possibilidade de grandes perdas que poderá se evidenciar em alguma área ( física, emocional, familiar, financeira/profissional."
  },
  {
    "number": "Caminhos, Flores",
    "description": "Grande aprendizado e conhecimento ao longo do caminho. Tomada de consciência de si mesmo e das outras pessoas. Recompensa kármica trazendo a felicidade."
  },
  {
    "number": "Caminhos, Foice",
    "description": "Uma grande transformação no caminho. Final de um ciclo e início de outro. Novas possibilidades. Expansão em todos os níveis. Negativamente pode indicar um retrocesso, um corte, uma interrupção. Dispersão."
  },
  {
    "number": "Caminhos, Chicote",
    "description": "Projetos importantes no futuro onde envolverão mudanças, grupos de pessoas, novas atividades ou qualquer outra situação desconhecida do atendido no presente. Também pode indicar a necessidade de fazer uso da cura em uma situação futura."
  },
  {
    "number": "Caminhos, Pássaros",
    "description": "Profissionalmente indica progresso e lucros consideráveis num projeto ou por intermédios de parcerias a médio e em longo prazo. Afetivamente indica um relacionamento promissor."
  },
  {
    "number": "Caminhos, Criança",
    "description": "Novas experiências e novos aprendizados no caminho. Uma grande transformação. No caminho a presença de uma jovem ou de um jovem moreno."
  },
  {
    "number": "Caminhos, Raposa",
    "description": "Armadilhas que surgirão no caminho. Testes. Promessa de discórdia e deslealdade para os relacionamentos sociais e de frustração para os relacionamentos afetivos. Inabilidade em lidar com situações. Adiamentos frustrantes."
  },
  {
    "number": "Caminhos, Urso",
    "description": "Inveja, interferências negativas, olho gordo que surgirão no caminho trazendo fluidos perturbadores. Também pode indicar que surgirá uma violenta paixão que trará grandes desilusões e dolorosa decepção."
  },
  {
    "number": "Caminhos, Estrela",
    "description": "Vida marcada por muitas rupturas e recomeços. Um desafio kármico a caminho."
  },
  {
    "number": "Caminhos, Cegonha",
    "description": "Situações inesperadas que surgirão no decorrer do caminho. Novas experiências."
  },
  {
    "number": "Caminhos, Cachorro",
    "description": "Um homem que surgirá no caminho"
  },
  {
    "number": "Caminhos, Torre",
    "description": "Grande espiritualidade no decorrer da vida. A espiritualidade fazendo parte dos caminhos."
  },
  {
    "number": "Caminhos, Jardim",
    "description": "Recebendo ajuda no decorrer do caminho ou a necessidade de ajudar alguém. Grandes esforços no decorrer do caminho para concretizar objetivos."
  },
  {
    "number": "Caminhos, Montanha",
    "description": "Recompensa e realização no decorrer do caminho. Culminação de projetos e abertura de novas possibilidades. Grande satisfação. Fim de um capítulo e inicio de um ciclo mais elevado. Também pode indicar grandes desafios no caminho."
  },
  {
    "number": "Caminhos, Rato",
    "description": "Confronto com inimigos e concorrentes invejosos no decorrer do caminho, causando desgosto, prejuízos e roubo de energia."
  },
  {
    "number": "Caminhos, Coração",
    "description": "Encontro no caminho com uma pessoa atraente e encantadora. Talvez a oportunidade se apresente através de uma notícia, um convite ou um aviso."
  },
  {
    "number": "Caminhos, Anel",
    "description": "Uma aliança no caminho. Também pode indicar uma nova atividade, um novo objetivo. União de forças, mudança no contexto."
  },
  {
    "number": "Caminhos, Livros",
    "description": "Bons indícios de prosperidade econômica no caminho do atendido. Boas oportunidades em investimentos financeiros."
  },
  {
    "number": "Caminhos, Carta",
    "description": "Uma notícia no caminho. Também pode indicar um período de renovação no caminho, novos projetos, novas esperanças, só deve ter cuidado com a impulsividade e com a ansiedade."
  },
  {
    "number": "Caminhos, Homem",
    "description": "Um homem que surgirá no caminho. Satisfação emocional."
  },
  {
    "number": "Caminhos, Mulher",
    "description": "Uma mulher que surgirá no caminho. Emoções intensas."
  },
  {
    "number": "Caminhos, Lírios",
    "description": "Incidência de vidas paralelas no caminho. Abertura de novas conexões positivas ou negativas dependendo das cartas vizinhas."
  },
  {
    "number": "Caminhos, Sol",
    "description": "Uma nova estrutura material no caminho do consulente. Mudança de casa, novas fontes de rendas, novos negócios, novos relacionamentos ou um novo casamento"
  },
  {
    "number": "Caminhos, Lua",
    "description": "No caminho desafios ligados a espiritualidade inferior. Indícios de se viver momentos de depressão e tristeza. Afastamento. Pode representar separação de pessoas ou a saída de um emprego e o rompimento de relacionamentos afetivos ou de amizade."
  },
  {
    "number": "Caminhos, Chave",
    "description": "Uma solução no caminho ou uma decisão que deverá ser tomada.Produção material no caminho, fruto da habilidade e entrega ao trabalho. Incentivo e ajuda material. Também indica o resgate da saúde e da beleza física."
  },
  {
    "number": "Caminhos, Peixes",
    "description": "Concretização de bens matérias no caminho trazendo conforto e segurança."
  },
  {
    "number": "Caminhos, Âncora",
    "description": "Depois de um trabalho árduo, faz-se a colheita. Estabilidade, segurança.Se perto de cartas negativas, indica uma grande decepção no caminho do atendido."
  },
  {
    "number": "Caminhos, Cruz",
    "description": "Promessa de boa saúde, benefícios materiais, reconhecimento social e econômico, felicidade afetiva. Uma vitória no caminho."
  },
  {
    "number": "Rato, Cavaleiro",
    "description": "Ataques e vampirismo de inimigos e rivais causando roubos de energia que interferem nas realizações.Momento tenso e desgastante. Deve ter cuidado com decisões precipitadas e excessos alimentares e de bebidas alcoólicas. Possibilidade de uma decepção amorosa ou familiar."
  },
  {
    "number": "Rato, Trevo",
    "description": "Roubos de energia, rivais causando bloqueios, entraves, dívidas, demoras. Ataques energéticos de origem kármica."
  },
  {
    "number": "Rato, Navio",
    "description": "Desgastes, roubos de energia que interferem nas mudanças e/ou viagens.Desgastes na saúde causando desânimo, cansaço.Ataques energéticos causando aflição, desgosto, perigo de vida."
  },
  {
    "number": "Rato, Casa",
    "description": "Desgastes, roubos de energia no lar, ou local de trabalho, causando instabilidade emocional, explosões de humor.Decepções na área familiar. Rivalidades."
  },
  {
    "number": "Rato, Árvore",
    "description": "Rivalidades na área de relacionamentos. Decepções."
  },
  {
    "number": "Rato, Nuvens",
    "description": "Decepções no âmbito conjugal.Ataques de rivais trazendo intrigas e aborrecimentos. Ataques gerando abertura de vidas paralelas ou advindos das mesmas."
  },
  {
    "number": "Rato, Cobra",
    "description": "Ataques de rivais causando ciúmes, falsidade e ansiedade.Ciúmes e ansiedade por causa de uma rival."
  },
  {
    "number": "Rato, Caixão",
    "description": "Ataques energéticos causando grandes perdas. Dores, pressões, obsessão, doença grave, fim de um romance. Infortúnio"
  },
  {
    "number": "Rato, Flores",
    "description": "Desgastes, roubos de energia que tentam roubar a felicidade e os merecimentos. Tristeza, depressão, solidão. Roubos de energia que interferem em nosso crescimento."
  },
  {
    "number": "Rato, Foice",
    "description": "Roubos de energia trazendo dispersão, cortes, inconstância.Pode também indicar o fim de desgastes e perdas de energia.Novas possibilidades."
  },
  {
    "number": "Rato, Chicote",
    "description": "Ataques energéticos. Roubos de energia vital. Desvitalização, perdas de energias, cansaço."
  },
  {
    "number": "Rato, Pássaros",
    "description": "Interferência de rivais e concorrentes causando desânimo, medo de fracassar, ir em frente. Roubos de energia causando problemas físicos nas áreas do movimento e da comunicação. Rivalidade na vida afetiva."
  },
  {
    "number": "Rato, Criança",
    "description": "Roubos de energia causando afastamento, perda, tristeza.Desgaste energético afetando uma criança ou um jovem."
  },
  {
    "number": "Rato, Raposa",
    "description": "Roubos de energia causando desgostos, visão errônea dos fatos, incertezas.Ataques de rivais visando tirar algum proveito. Astúcia."
  },
  {
    "number": "Rato, Urso",
    "description": "Roubo de energia causado por influências ocultas, inveja, paixões desenfreadas. Também pode simbolizar um(a) amante."
  },
  {
    "number": "Rato, Estrela",
    "description": "Ataques de ordem cármica .Desgastes causados pelo resgate cármico"
  },
  {
    "number": "Rato, Cegonha",
    "description": "Desgastes e rivalidades que tentam roubar as novas chances. Desapontamento, interrupção."
  },
  {
    "number": "Rato, Cachorro",
    "description": "Roubos de energia por causa de um homem."
  },
  {
    "number": "Rato, Torre",
    "description": "Ataques energéticos de ordem espiritual. Existência de força vampiresca, psíquica ou espiritual causando mudança de humor, ansiedade, doenças."
  },
  {
    "number": "Rato, Jardim",
    "description": "Roubos de energia causando ofuscamento da inteligência, erros de julgamento. Vontade de desistir. Desgastes causando mudanças emocionais, cansaço, desânimo, stress."
  },
  {
    "number": "Rato, Montanha",
    "description": "Ataques de rivais e concorrentes prejudicando o andamento dos projetos. Rivalidade e concorrência social. Disputa social. Possibilidade de injustiça"
  },
  {
    "number": "Rato, Caminhos",
    "description": "Desgastes, roubos de energia trazendo falta de confiança, desânimo, incerteza do qual caminho a seguir."
  },
  {
    "number": "Rato, Coração",
    "description": "Interferência de rivais causando desgaste e ameaças na área afetiva. Vampirismo na energia amorosa."
  },
  {
    "number": "Rato, Anel",
    "description": "Decepções com cônjuge ou com sócios. Ataques energéticos interferindo nos relacionamentos e nos novos projetos. Promessa não cumprida."
  },
  {
    "number": "Rato, Livros",
    "description": "Ataques e rivalidades na área profissional. Presença de concorrentes desonestos na área profissional."
  },
  {
    "number": "Rato, Carta",
    "description": "Roubos de energia causando dispersão, futilidade, confusão. Sem idéias próprias. Mesquinharia, golpes baixos, astúcia, falsidade. Roubos de energia que impedem as notícias de chegarem."
  },
  {
    "number": "Rato, Homem",
    "description": "Um homem passando por desgastes e ataques energéticos. Rivalidades tentam afastar um homem."
  },
  {
    "number": "Rato, Mulher",
    "description": "Uma mulher passando por desgastes e ataques energéticos. Rivalidades tentam afastar uma mulher."
  },
  {
    "number": "Rato, Lírios",
    "description": "Desgastes, roubos de energia afetando a vida atual."
  },
  {
    "number": "Rato, Sol",
    "description": "Desgastes energéticos causando dificuldades de crescimento e expansão. Dispersão. Roubos de vitalidade. Desânimo, autoestima baixa. Inveja."
  },
  {
    "number": "Rato, Lua",
    "description": "Roubo de energia causando pessimismo, profunda depressão, falta de interesse pela vida. Cuidado com roubos de energia agindo ocultamente. Magias.Roubos de energias causadas pela interferência de egregóras negativas."
  },
  {
    "number": "Rato, Chave",
    "description": "Roubos de energia causando falta de empenho e ausência de ambição. Solução para os roubos de energia e ataques energéticos."
  },
  {
    "number": "Rato, Peixes",
    "description": "Perdas, furtos, ou gastos de dinheiro.Roubos de energia que atrapalham as realizações financeiras.Tensões por causa de dinheiro."
  },
  {
    "number": "Rato, Âncora",
    "description": "Roubos de energia trazendo ameaça de prejuízo, dor, rompimentos e infortúnio. Desgastes afetam a estabilidade, o patrimônio.Alguém almeja o que temos."
  },
  {
    "number": "Rato, Cruz",
    "description": "Vitória sobre os desgastes e rivais."
  },
  {
    "number": "Coração, Cavaleiro",
    "description": "Esta carta indica uma materialização afetiva, um convite ou uma paixão relâmpago."
  },
  {
    "number": "Coração, Trevo",
    "description": "Um amor complicado, cheio de obstáculos e de origem kármica. Presença de rivalidade. Medo da entrega emocional. Incapaz de compartilhar suas emoções, egoísmo."
  },
  {
    "number": "Coração, Navio",
    "description": "Sentimento fluindo. Reciprocidade. Um amor trazendo mudanças na vida do atendido. Amor por alguém de outro lugar, cidade, estado ou país."
  },
  {
    "number": "Coração, Casa",
    "description": "Afeições profundas pela família.Um amor sincero e indestrutível."
  },
  {
    "number": "Coração, Árvore",
    "description": "Amor duradouro, que se fortifica com o tempo.Amor gerando relacionamento."
  },
  {
    "number": "Coração, Nuvens",
    "description": "Interferências paralelas na área afetiva. Disputa afetiva. Dúvidas. Triangulo amoroso."
  },
  {
    "number": "Coração, Cobra",
    "description": "Emoções passionais. Ciúmes e possessividade. Existência de uma rival."
  },
  {
    "number": "Coração, Caixão",
    "description": "Amor perdido. Perdas de afeto. Rupturas afetivas. Sentimentos de perda. Medo de abandono."
  },
  {
    "number": "Coração, Flores",
    "description": "Um amor verdadeiro. Sentimentos reais, profundos. Desapego."
  },
  {
    "number": "Coração, Foice",
    "description": "Um amor profundo trazendo uma grande transformação.Um reinício ou término de um ciclo na área afetiva. Um novo ciclo."
  },
  {
    "number": "Coração, Chicote",
    "description": "Amor com grande magnetismo sexual. Carisma, atração. Um convite, um encontro importante trazendo uma nova direção na vida afetiva do atendido."
  },
  {
    "number": "Coração, Pássaros",
    "description": "Paixão, romantismo. Encantamento.Romance promissor. "
  },
  {
    "number": "Coração, Criança",
    "description": "Apego. Fim de um romance. Fim necessário de um amor para que um novo possa surgir. Também pode indicar sentimentos com relação a uma criança ou pessoa mais jovem."
  },
  {
    "number": "Coração, Raposa",
    "description": "Carência afetiva gerando ilusões, desgostos, incertezas.Emocionalmente inseguro e vulnerável, impedindo qualquer abertura emocional. Interferências na área afetiva. Vampirismo."
  },
  {
    "number": "Coração, Urso",
    "description": "Paixão violenta e oportunista, obsessão, aprisionamento. Atração sexual, sem envolvimento emocional. Sedução. Apego. Emoções gerando cobiça, inveja, olho gordo. "
  },
  {
    "number": "Coração, Estrela",
    "description": "Um amor ligado a vidas paralelas. Sentimentos com vínculos kármicos. Resgate. Aprendizado."
  },
  {
    "number": "Coração, Cegonha",
    "description": "Um novo amor. Amor trazendo renovação, mudanças afortunadas."
  },
  {
    "number": "Coração, Cachorro",
    "description": "Sentimentos relativos a um homem."
  },
  {
    "number": "Coração, Torre",
    "description": "Um amor espiritual Grande profundidade de sentimentos levando a espiritualidade. Elevação espiritual.Mediunidade."
  },
  {
    "number": "Coração, Jardim",
    "description": "Repressão emocional. Reativação de antigos rancores. Ressentimentos. Um amor do passado."
  },
  {
    "number": "Coração, Montanha",
    "description": "Um novo amor. Amor inesperado. Um amor que trás desafios."
  },
  {
    "number": "Coração, Caminhos",
    "description": "Dependência emocional. Insegurança. Comportamento infantil. Sensível, mas incapaz de expressar suas emoções. Também pode indicar dúvidas na parte afetiva. Um novo amor. Uma escolha a ser feita. "
  },
  {
    "number": "Coração, Rato",
    "description": "Ataques na área afetiva. Roubo da energia amorosa. Rivalidades. Um amor desgastado.Decepção afetiva."
  },
  {
    "number": "Coração, Anel",
    "description": "Sentimentos cheios de energia, entusiasmo e atração sexual. Reciprocidade de afeto em busca da realização de um objetivo comum. Sentimentos que leva a aliança. Compromisso."
  },
  {
    "number": "Coração, Livros",
    "description": "Sentimentos baseados em proteção e segurança econômica. Bloqueios das emoções em busca da ambição pelo poder econômico. Amor pela profissão. Recompensa pelo esforço, investimento e dedicação á vida profissional.Amor ligado a alguém na área profissional."
  },
  {
    "number": "Coração, Carta",
    "description": "Notícia ou um convite trazendo grande satisfação. Declaração afetiva."
  },
  {
    "number": "Coração, Homem",
    "description": "Uma grande satisfação emocional. Boas oportunidades de relacionar-se com um homem interessante. Também pode indicar um convite, notícias ou um aviso que trará grande satisfação emocional."
  },
  {
    "number": "Coração, Mulher",
    "description": "Emoções intensas por uma mulher. Abordagem estritamente racional negando seus instintos e emoções."
  },
  {
    "number": "Coração, Lírios",
    "description": "Amor sincero e verdadeiro. Equilíbrio entre ás emoções e a razão. O coração em estado de paz. Harmonia."
  },
  {
    "number": "Coração, Sol",
    "description": "Amor trazendo novos projetos de vida.Também pode indicar um novo amor."
  },
  {
    "number": "Coração, Lua",
    "description": "Área emocional afetada por pactos e interferências ocultas. Desapontamento afetivo, rompimentos, separação. Um amor proibido."
  },
  {
    "number": "Coração, Chave",
    "description": "Presença de pactos na área emocional."
  },
  {
    "number": "Coração, Peixes",
    "description": "Amor baseado em interesse financeiro. Apoio e assistência de pessoas poderosas. Sucesso financeiro."
  },
  {
    "number": "Coração, Âncora",
    "description": "Uma realização afetiva."
  },
  {
    "number": "Coração, Cruz",
    "description": "Um amor estável e duradouro."
  },
  {
    "number": "Anel, Cavaleiro",
    "description": "No plano afetivo indica um relacionamento feliz que traz gratificações. Satisfação emocional. No plano material indica o inicio de uma nova atividade, de novos projetos."
  },
  {
    "number": "Anel, Trevo",
    "description": "Relacionamentos complicados de origem kármica, sem profundidade, com medo da entrega. Infelicidade. Promessa não cumprida.No plano material indicam projetos que não se concretizam, demoras, obstáculos."
  },
  {
    "number": "Anel, Navio",
    "description": "No plano físico indica resgate da saúde. Ajuda no processo de cura. Relacionamentos ou novos projetos trazendo mudanças, viagens.Também pode se referir a projetos e relacionamentos em outro lugar."
  },
  {
    "number": "Anel, Casa",
    "description": "Novas atividades ou novos projetos com a família. Laços fortes com a família, o lar. "
  },
  {
    "number": "Anel, Árvore",
    "description": "Relacionamentos que se fortalecem. União duradoura.Empreendimentos e projetos que trarão êxito e prosperidade."
  },
  {
    "number": "Anel, Nuvens",
    "description": "União ou projetos instáveis, inconstantes, sem profundidade. Rivalidades.Dificuldade em dar continuidade. Muita energia, mas não sabe canalizar. Não sabe o que quer."
  },
  {
    "number": "Anel, Cobra",
    "description": "Relacionamentos gerando ciúmes, possessividade, discórdias.Relacionamento com uma mulher."
  },
  {
    "number": "Anel, Caixão",
    "description": "Nos relacionamentos indica o fim de uma ilusão, um grave desentendimento ou uma separação. No campo financeiro indica prejuízo, retrocesso, projetos que não se materializam."
  },
  {
    "number": "Anel, Flores",
    "description": "Uma união trazendo grande felicidade, amadurecimento e autoconhecimento.Profissionalmente indica o retorno de um projeto há muito tempo abandonado."
  },
  {
    "number": "Anel, Foice",
    "description": "União gerando uma grande transformação.Também pode indicar um novo ciclo nos relacionamentos afetivos ou o fim de uma união. No plano financeiro indica fim de um ciclo e um recomeço feliz e inusitado."
  },
  {
    "number": "Anel, Chicote",
    "description": "União com grande magnetismo, entusiasmo e atração sexual. No plano material indicam iniciativas, novos projetos que levarão ao sucesso. Talento, grande capacidade de trabalho."
  },
  {
    "number": "Anel, Pássaros",
    "description": "União que irá crescer e se fortificar com o tempo. No plano material indica novos projetos que terão êxito se houver paciência e esforço."
  },
  {
    "number": "Anel, Criança",
    "description": "União marcada pela instabilidade de um relacionamento difícil. Abandono. No plano material indica disposição para trabalhar, iniciar coisas novas com grande entusiasmo. Também pode indicar aliança com uma pessoa mais jovem."
  },
  {
    "number": "Anel, Raposa",
    "description": "União trazendo desgosto, incertezas, indecisão. União que não se concretiza. União por conveniência. Materialmente indicam adiamentos frustrantes, embaraços, obstáculos."
  },
  {
    "number": "Anel, Urso",
    "description": "União onde predomina violenta atração sexual, domínio sobre o outro, aprisionamento, manipulação. No plano material indica sucesso e benefícios conseguidos por meios ilícitos."
  },
  {
    "number": "Anel, Estrela",
    "description": "Alianças de origem cármica. Influência do passado/paralelo. Cumprir débitos de outras vidas.Aliança por conveniência, incentivada, ou por interesse."
  },
  {
    "number": "Anel, Cegonha",
    "description": "Alianças trazendo novas oportunidades, mudanças e surpresas inesperadas. Associações promissoras. Influências benéficas. Um novo casamento."
  },
  {
    "number": "Anel, Cachorro",
    "description": "Aliança com um homem. Novos projetos com amigo ou familiar."
  },
  {
    "number": "Anel, Torre",
    "description": "Um relacionamento com conotação espiritual. Um relacionamento profundo.Você está criando alianças com o mundo espiritual.Novos aprendizados, um novo ciclo, por meio de estudos ou de viagens."
  },
  {
    "number": "Anel, Jardim",
    "description": "Alianças com pessoas do passado ou lembrando pessoas do passado. Novos projetos com familiares ou retorno de negócios antigos. Alianças ou novos projetos que envolvem esforço e comprometimento."
  },
  {
    "number": "Anel, Montanha",
    "description": "Aliança segura, estável ou um novo relacionamento. Acordos na justiça.Também pode indicar uma nova e lucrativa atividade. Sorte."
  },
  {
    "number": "Anel, Caminhos",
    "description": "Um relacionamento com interesses distintos, universos diferentes.Possibilidade de mais de uma união.Novos projetos trazendo prosperidade, solidez."
  },
  {
    "number": "Anel, Rato",
    "description": "Relacionamento cansativo e desgastado, havendo dificuldade em expressar os sentimentos.Presença de rival no relacionamento. Novos projetos causando inveja, desgastes e desvios."
  },
  {
    "number": "Anel, Coração",
    "description": "Uma união por amor. Pessoas com os mesmos objetivos.Alianças comerciais por amor a um ideal. Aspirações atingidas"
  },
  {
    "number": "Anel, Livros",
    "description": "Uma aliança ou sociedade profissional. Nova atividade profissional trazendo sucesso e desabrochar de talentos."
  },
  {
    "number": "Anel, Carta",
    "description": "Grandes projetos que necessitarão de empenho e ousadia.Uma aliança trazendo renovação e novas esperanças. Uma aliança que chega sem esperar."
  },
  {
    "number": "Anel, Homem",
    "description": "Uma aliança com um homem trazendo uma grande satisfação."
  },
  {
    "number": "Anel, Mulher",
    "description": "Uma aliança com uma mulher trazendo grandes emoções."
  },
  {
    "number": "Anel, Lírios",
    "description": "Negócios produtivos, fruto da experiência e profissionalismo. Um relacionamento sério."
  },
  {
    "number": "Anel, Sol",
    "description": "Uma aliança trazendo crescimento, expansão, estabilidade.Também pode indicar uma nova aliança. Casamento feliz. Uma nova estrutura material, um novo negócio ou uma nova fonte de renda."
  },
  {
    "number": "Anel, Lua",
    "description": "Pactos com a espiritualidade inferior gerados nesta vida ou em outras encarnações. Uma aliança trazendo desapontamentos, rompimento mesmo contra a vontade do consulente. Uma união oculta, um amor proibido, possibilidade de escândalo e rompimento.Negócios trazendo desperdícios de recursos e fadado ao fracasso."
  },
  {
    "number": "Anel, Chave",
    "description": "Relacionamento onde há entrega e afetividade. Recomeço profissional promissor. Chances de sucesso fruto do esforço pessoal."
  },
  {
    "number": "Anel, Peixes",
    "description": "Relacionamento próspero, de interesses comuns. Sociedade comercial. Negócios e projetos bem sucedidos. Experiência, habilidade. Também pode indicar um relacionamento por interesse financeiro."
  },
  {
    "number": "Anel, Âncora",
    "description": "Aliança estável e segura. Negócios trazendo estabilidade e segurança financeira se perto de cartas positivas."
  },
  {
    "number": "Anel, Cruz",
    "description": "Uma aliança vitoriosa.Novos projetos, negócios, que trazem reconhecimento profissional, fama e retorno material."
  },
  {
    "number": "Livros, Cavaleiro",
    "description": "Vida profissional ou área de estudos se materializando trazendo progresso e êxito profissional e financeiro. Profissões ligadas à engenharia, ensino, advocacia, diretor de empresa. Em alguns casos, sendo donos da própria empresa."
  },
  {
    "number": "Livros, Trevo",
    "description": "Bloqueios, atrasos no progresso profissional. Bloqueios mentais, lapso de memória na área de estudos. Padrões kármicos interferindo nas realizações profissionais."
  },
  {
    "number": "Livros, Navio",
    "description": "Prosperidade material, fruto do desenvolvimento prático da capacidade analítica e da facilidade de comunicação, assim como do espírito de serviço. Vida profissional ligada ás artes (música, teatro, cinema, etc), vendas, relações públicas, esportes, jornalismo, direito, escritor. Vida profissional em outro lugar."
  },
  {
    "number": "Livros, Casa",
    "description": "Vida profissional ou área de estudos trazendo realização material, progresso, estabilidade. Vida profissional no lar.Profissão ligada à engenharia civil e arquitetura, á construção, mecânica, agricultura, comércio, trabalhos detalhados, político, alimentação, etc."
  },
  {
    "number": "Livros, Árvore",
    "description": "Vida profissional trazendo progresso material. Realização de projetos. Vida profissional ligada à advocacia, medicina, ensino, política, comércio. Vida profissional relacionada com pessoas."
  },
  {
    "number": "Livros, Nuvens",
    "description": "Profissões ligadas á área da medicina, decoração, jardinagem, pesquisas á saúde, funcionário público, enfermagem, dona de casa.Profissão ou estudos trazendo tumultos, confusão mental, preocupação, dúvidas sobre qual caminho profissional seguir. "
  },
  {
    "number": "Livros, Cobra",
    "description": "Área profissional ou área de estudos trazendo intrigas, adversidades e influencias conflitantes. Uma mulher ligada a área profissional."
  },
  {
    "number": "Livros, Caixão",
    "description": "Vida profissão ou área de estudos sendo interrompida ou cancelada. Perda ou abandono de emprego"
  },
  {
    "number": "Livros, Flores",
    "description": "Área profissional como merecimento. Missão dármica relacionada a área profissional. Missão profissional de ajudar a humanidade. Autônoma, pesquisadora (sugere isolamento dos outros), psicólogo, ensino, médico, advogado, escritor, ator, dança, trabalhos filantrópicos. Tendência á trabalhar sozinho."
  },
  {
    "number": "Livros, Foice",
    "description": "Área profissional ou estudos gerando uma grande transformação. Um novo ciclo, mais produtivo.Também pode indicar encerramento de uma atividade profissional."
  },
  {
    "number": "Livros, Chicote",
    "description": "Vida profissional ligada a um caminho social, cultural, político ou religioso, ou então em um papel de liderança. Envolvimento com grandes grupos de pessoas."
  },
  {
    "number": "Livros, Pássaros",
    "description": "Crescimento vagaroso e constante na área profissional. Novos empreendimentos. Colheita generosa no futuro."
  },
  {
    "number": "Livros, Criança",
    "description": "Possibilidade de renovação ou saída do emprego. Novas perspectivas. Mudança radical. Área profissional ligada à psicologia, área cirúrgica, psiquiatria."
  },
  {
    "number": "Livros, Raposa",
    "description": "Seja mais astuto e esperto na área profissional.Insegurança, inércia, lentidão, instabilidade e frustração na área profissional. Mago, psicologia, medicina alternativa, cientista, diplomata, maus políticos, químico, homeopatia, cromoterapia, bruxo, feiticeiro, florais, muita pesquisa, tapeçaria, trabalhar com calma e devagar e não impor nada a ninguém."
  },
  {
    "number": "Livros, Urso",
    "description": "Influências ocultas destruindo os projetos e provocando a paralisação e a regressão dos estímulos na área profissional. Também pode indicar sucesso nos assuntos materiais e profissionais obtidos por meios censuráveis."
  },
  {
    "number": "Livros, Estrela",
    "description": "Profissão de ordem cármica, com o objetivo de resgatar algo de outras vidas. Profissão ligada a estudos esotéricos ou áreas alternativas, como por exemplo, psicologia, psiquiatria, esoterismo."
  },
  {
    "number": "Livros, Cegonha",
    "description": "Indica um novo curso ou um novo emprego.Prosperidade material advinda de novas oportunidades."
  },
  {
    "number": "Livros, Cachorro",
    "description": "Vida profissional com o apoio e incentivo de amigos ou familiares.Um homem ligado a área profissional."
  },
  {
    "number": "Livros, Torre",
    "description": "Vida profissional ou estudos ligados à espiritualidade, pesquisa, investigação ou ensino. Necessidade de obter uma visão mais profunda do aspecto humano na área profissional. Cursos, viagens, seminários, leituras específicas estarão aqui indicadas. Também pode indicar a necessidade de ajudar alguém espiritualmente."
  },
  {
    "number": "Livros, Jardim",
    "description": "Momento favorável na área profissional colherá aquilo que plantou, movimento rápido. Mudança de posição na área profissional, nova fase."
  },
  {
    "number": "Livros, Montanha",
    "description": "Mudança inesperada na área profissional. Movimento repentino de sorte. Progresso e realização profissional. Recompensas provenientes do trabalho esforçado. Mudança definitiva. Também pode indicar uma nova e lucrativa atividade."
  },
  {
    "number": "Livros, Caminhos",
    "description": "Possibilidade de ampliação na área profissional com mais de uma área de atuação ou de exercer mais de uma atividade profissional.Também indica uma nova direção profissional, uma nova fase."
  },
  {
    "number": "Livros, Rato",
    "description": "Deve guardar planos e projetos profissionais, pois corre o risco de serem roubados ou copiados.Excesso de trabalho ou de estudos trazendo desgastes, stress.Indica a necessidade de coragem e esforço para atingir determinadas metas profissionais, que aparentemente parecem difíceis de alcançar."
  },
  {
    "number": "Livros, Coração",
    "description": "A profissão ou estudos guiados pelos sentimentos, pela intuição, por atividades que o satisfaçam emocionalmente.Área profissional ligada à estética, decoração, moda, na área das artes, áreas do autoconhecimento ou área médica."
  },
  {
    "number": "Livros, Anel",
    "description": "Área profissional trazendo êxito e realização pessoal. Desabrochar de talentos na área profissional. Inovações. Sucesso."
  },
  {
    "number": "Livros, Carta",
    "description": "Profissões ligadas ao meio de comunicação de massa, como rádio, televisão, vendas, publicidade, jornais, revistas, etc.Cursos, viagens, leituras, seminários."
  },
  {
    "number": "Livros, Homem",
    "description": "Grande sensibilidade e desenvolvimento dos potenciais artísticos e espirituais na área profissional. Vida profissional trazendo grande satisfação, caminho da verdadeira vocação. Vida profissional ligada a um homem. Também pode indicar aprovação em exames e concursos."
  },
  {
    "number": "Livros, Mulher",
    "description": "Novos projetos. Trabalhos ligados à informação, propaganda, assessoria, ambientalismo, luta pelos direitos dos excluídos, produção de eventos alternativos, etc. Vida profissional ligada a uma mulher."
  },
  {
    "number": "Livros, Lírios",
    "description": "Uma nova estrutura profissional, novas fontes de renda, entradas de dinheiro. Recompensa. Também pode indicar uma nova atividade profissional."
  },
  {
    "number": "Livros, ",
    "description": "Área profissional ligada a frequências com a espiritualidade inferior Área profissional ligada à publicidade, a escrita, a editoração, o rádio, a televisão, a política são favorecidos com esta vibração. Reconhecimento."
  },
  {
    "number": "Livros, Lua",
    "description": "Ação produtiva na área profissional fruto do bom profissionalismo e da experiência. Área profissional onde se exerce o raciocínio, a inteligência e o poder de convencimento."
  },
  {
    "number": "Livros, Chave",
    "description": "Recompensa material advindo da área profissional. Negócios bem sucedidos."
  },
  {
    "number": "Livros, Peixes",
    "description": "Conquista material e profissional advinda do esforço e empenho pessoal."
  },
  {
    "number": "Livros, Âncora",
    "description": "Conquista de segurança e estabilidade profissional."
  },
  {
    "number": "Livros, Cruz",
    "description": "Vitória na área profissional. Recompensa, reconhecimento profissional, notoriedade."
  },
  {
    "number": "Carta, Caveleiro",
    "description": "Um alerta do guia ou mentor espiritual do atendido. Uma notícia que chega."
  },
  {
    "number": "Carta, Trevo",
    "description": "Um aviso de atrasos, demoras e obstáculos. Não haverá realização neste momento.Também podem indicar problemas de comunicação, bloqueios emocionais, incompreensão. Noticias atrasada."
  },
  {
    "number": "Carta, Navio",
    "description": "Um aviso de mudanças ou viagens.Um alerta sobre a saúde. Também pode indicar um convite para mudança ou viagem."
  },
  {
    "number": "Carta, Casa",
    "description": "Algo a alertar sobre o lar, a família.Também pode indicar uma visita ou notícia no lar ou local de trabalho."
  },
  {
    "number": "Carta, Árvore",
    "description": "Um alerta para ter cuidado com ilusão e promessas não cumpridas. Também pode indicar um aviso para agir com firmeza e força de vontade diante dos obstáculos."
  },
  {
    "number": "Carta, Nuvens",
    "description": "Um alerta sobre turbulências, interferências e desavenças conjugais.Notícias tumultuadas trazendo dúvidas e preocupações."
  },
  {
    "number": "Carta, Cobra",
    "description": "Um aviso ou notícia de rivalidades, discórdias, traição.Um alerta sobre uma mulher de cabelos castanhos, orgulhosa e de temperamento forte."
  },
  {
    "number": "Carta, Caixão",
    "description": "Notícias ou alerta de perdas.Também pode indicar um alerta com a intolerância, cobrança e falta de equilíbrio."
  },
  {
    "number": "Carta, Flores",
    "description": "É uma mensagem de otimismo e felicidade. Buscar o autoconhecimento."
  },
  {
    "number": "Carta, Foice",
    "description": "É um aviso de uma grande mudança, o fim de um ciclo. Um novo ciclo melhor terá início. Também pode indicar um aviso de que necessita operar transformações."
  },
  {
    "number": "Carta, Chicote",
    "description": "Um aviso que é necessário processar a cura de algo. Uma notícia rápida que pode envolver amor, mudanças, vida profissional."
  },
  {
    "number": "Carta, Pássaros",
    "description": "Pedido de namoro ou convite para coordenar novos projetos. Boa fase para novos contatos."
  },
  {
    "number": "Carta, Criança",
    "description": "É um aviso que terá que mudar a forma de pensar para se adequar às novas mudanças que virão.Também pode indicar um alerta sobre um jovem ou uma jovem morena de temperamento difícil."
  },
  {
    "number": "Carta, Raposa",
    "description": "Um alerta sobre armadilhas que poderão trazer desgosto e incertezas. Cuidado com a manipulação de alguém. Alerta sobre cantadas."
  },
  {
    "number": "Carta, Urso",
    "description": "Um alerta sobre falsidades, olho gordo. "
  },
  {
    "number": "Carta, Estrela",
    "description": "Um aviso de uma mudança brusca que está para acontecer podendo trazer desequilibro e perturbação. Algo relacionado há um padrão kármico está para se manifestar"
  },
  {
    "number": "Carta, Cegonha",
    "description": "Notícias de um homem."
  },
  {
    "number": "Carta, Cachorro",
    "description": "Um aviso sobre novas chances que estão por vir.Um convite para algo novo, inesperado."
  },
  {
    "number": "Carta, Torre",
    "description": "Um aviso ou alerta do mundo espiritual. Também pode indicar notícias de alguém de longe."
  },
  {
    "number": "Carta, Jardim",
    "description": "Um aviso que é para lutar, não desistir. Também pode indicar uma notícia de alguém do passado."
  },
  {
    "number": "Carta, Montanha",
    "description": "Notícia inesperada. Mensagem rápida. Também indica notícia vinda pessoalmente. Também pode indicar um aviso de renovação trazendo algo novo. Reconhecimento público. Uma mudança de ciclo. Um alerta sobre algum desafio."
  },
  {
    "number": "Carta, Caminhos",
    "description": "Uma notícia chegando.Também pode indicar um aviso sobre uma escolha do caminho a seguir."
  },
  {
    "number": "Carta, Rato",
    "description": "Notícias trazendo afastamento ou desgastes.Um alerta sobre desgastes que estão por vir ou ataques de rivais ou concorrentes."
  },
  {
    "number": "Carta, Coração",
    "description": "Notícias afetivas.Uma declaração de amor."
  },
  {
    "number": "Carta, Anel",
    "description": "Proposta de sociedade ou de união.Um aviso que algo novo está para acontecer."
  },
  {
    "number": "Carta, Livros",
    "description": "Um aviso ou notícia sobre trabalho ou estudo. Também pode indicar a necessidade de esforço na área profissional ou de estudos."
  },
  {
    "number": "Carta, Homem",
    "description": "Notícias sobre um homem."
  },
  {
    "number": "Carta, Mulher",
    "description": "Notícias sobre uma mulher."
  },
  {
    "number": "Carta, Lírios",
    "description": "Um alerta para se manter firme nos seus objetivos e propósitos, mesmo contra as oposições alheias. Uma noticia trazendo uma verdade. Um alerta sobre uma vida paralela"
  },
  {
    "number": "Carta, Sol",
    "description": "Um aviso que uma nova estrutura material ou sentimental terá início.Uma ótima notícia."
  },
  {
    "number": "Carta, Lua",
    "description": "Um alerta sobre algo oculto e de interferências da espiritualidade inferior. Um aviso ou noticia trazendo rompimento, separação, despedida dolorosa, mesmo contra a vontade do consulente."
  },
  {
    "number": "Carta, Chave",
    "description": "Um aviso que existe solução. O caminho será lento, mas seguro.Uma notícia trazendo soluções. Também pode indicar a possibilidade de um recomeço promissor."
  },
  {
    "number": "Carta, Peixes",
    "description": "Notícias sobre dinheiro, bens materiais.Também pode indicar um alerta sobre dinheiro ou negócios."
  },
  {
    "number": "Carta, Âncora",
    "description": "Um aviso de que é necessário ter segurança, confiança."
  },
  {
    "number": "Carta, Cruz",
    "description": "Um aviso de vitórias trazendo recompensas e realizações. Também pode representar o convite para um cargo mais elevado. Reconhecimento. Notícias trazendo vitórias."
  },
  {
    "number": "Homem, Cavaleiro",
    "description": "Um homem chega. Um homem trazendo realizações. Um homem criativo, autoconfiante, inteligente, versátil."
  },
  {
    "number": "Homem, Trevo",
    "description": "Um homem com problemas, bloqueios, impedimentos. Egoísmo e passividade.Um homem de origem kármica."
  },
  {
    "number": "Homem, Navio",
    "description": "Um homem trazendo mudanças.Um homem atraente, talentoso, comunicativo, de sorte. Também pode indicar um homem que realiza viagens ou de lugar distante."
  },
  {
    "number": "Homem, Casa",
    "description": "Um homem ligado à família. Pai, irmão, marido. Um homem que consegue o que quer. Dominador. Confiante."
  },
  {
    "number": "Homem, Árvore",
    "description": "Um homem amadurecido. Um homem de autoridade, de conhecimento e poder espiritual. Médico, advogado, político, comerciante, farmacêutico, professor, trabalhos burocráticos. Alguém que doa conhecimentos."
  },
  {
    "number": "Homem, Nuvens",
    "description": "Um homem inquieto, disperso, muito emocional, insatisfeito. Problemas emocionais. Estado nervoso alterado. Um homem que pode simbolizar o pai, o marido, o padrão ou o amante."
  },
  {
    "number": "Homem, Cobra",
    "description": "Um homem traiçoeiro, um inimigo oculto ou alguém que trará discórdias na vida do atendido. Uma mulher na vida de um homem."
  },
  {
    "number": "Homem, Caixão",
    "description": "Um homem frio, não se deixa levar pelas emoções.Um homem que trás perdas ou sofre perdas. Um homem que já se foi, ou que se afastará da vida do atendido (a)."
  },
  {
    "number": "Homem, Flores",
    "description": "Um homem sábio, paciente, de grande coração.Pode se tratar de um guru, ou estar ligado à medicina, teologia, filosofia, ensino. Pode indicar um homem mais velho. Passou por várias encarnações."
  },
  {
    "number": "Homem, Foice",
    "description": "Um homem que traz transformações, mudanças, sorte, fim de um ciclo. Um homem instável, não sabe o que quer, veio aprender a refazer todos os níveis, aprender a viver."
  },
  {
    "number": "Homem, Chicote",
    "description": "Um homem de grande carisma e energia. Um homem mediúnico. Ciumento, mandão, genioso. Um homem de grande magnetismo sexual e inteligência."
  },
  {
    "number": "Homem, Pássaros",
    "description": "Um homem enamorado, feliz. Um homem trazendo novos projetos de vida"
  },
  {
    "number": "Homem, Criança",
    "description": "Um homem infantil, de temperamento difícil e impulsivo. Intuitivo.É alguém que veio ao mundo para se autotransformar, nasceu com grande poder, mas vai ter grandes perdas no decorrer da vida, tem uma postura amarga, é depressivo. Tendência ao suicídio. Um homem mais jovem."
  },
  {
    "number": "Homem, Raposa",
    "description": "Um homem frustrado. Esconde seus sentimentos e necessidades emocionais. Não se entrega. Um homem que tenta mostrar o que não é. Nunca quer se comprometer. Fica em cima do muro. Deslealdade."
  },
  {
    "number": "Homem, Urso",
    "description": "Um homem possessivo, dominador, egoísta, obsessivo, visa sempre o lado material, manipulador.Interesseiro. Casa por dinheiro."
  },
  {
    "number": "Homem, Estrela",
    "description": "Um homem Cármico.Um homem com grandes reveses na vida. Revoltado e destrutivo. Mudanças abruptas.Foi um espírito abortado. Carma de suicida, vícios, desequilíbrio mental, derrotista, derrame cerebral. Homem frágil, depreciável, veio sofrer no plano físico, muitos acidentes, orgulho, falta garra."
  },
  {
    "number": "Homem, Cegonha",
    "description": "Um homem trazendo mudanças de vida. Um homem puro, sensível, otimista. Pessoa iluminada a nível espiritual atrai simpatia, infantil, deslumbramento, tem que saber separar o brilho da realidade."
  },
  {
    "number": "Homem, Cachorro",
    "description": "Um homem amigo, companheiro.O homem ideal que surge na figura de um amigo."
  },
  {
    "number": "Homem, Torre",
    "description": "Um homem espiritual, profundo, inteligente. Um homem que chega pelo caminho espiritual."
  },
  {
    "number": "Homem, Jardim",
    "description": "Um homem de luta, de vontade firme, intuitivo, de grande sabedoria e magnífico gênio inventivo. Também pode indicar um homem do passado. Um homem iluminado, muitas vidas passadas, tem um espírito bem velho."
  },
  {
    "number": "Homem, Montanha",
    "description": "Um homem ligado à justiça.Um homem poderoso, integrado, realizado."
  },
  {
    "number": "Homem, Caminhos",
    "description": "Um homem excêntrico, extravagante, impulsivo, indeciso.Um homem que faz parte dos caminhos."
  },
  {
    "number": "Homem, Rato",
    "description": "Um homem causando desgastes, roubos de energia, desgosto. Dependência negativa."
  },
  {
    "number": "Homem, Coração",
    "description": "Um homem apaixonado, sedutor, amante."
  },
  {
    "number": "Homem, Anel",
    "description": "Um homem de muita energia e talento.Um homem trazendo novos projetos de vida."
  },
  {
    "number": "Homem, Livros",
    "description": "Um homem próspero economicamente, bem sucedido. Também pode indicar um homem ligado ao trabalho ou trazendo boas oportunidades profissionais."
  },
  {
    "number": "Homem, Carta",
    "description": "Um homem chegando.Um homem egoísta, superficial, vulnerável a opiniões alheias."
  },
  {
    "number": "Homem, Mulher",
    "description": "O homem encontrando a mulher ideal. Homem de muita energia e de emoções intensas."
  },
  {
    "number": "Homem, Lírios",
    "description": "Um homem honesto, autoritário, sincero, de caráter forte, moreno, com mais de 35 anos. Pode se referir a um homem relacionado à autoridade, á lei ou ao governo."
  },
  {
    "number": "Homem, Sol",
    "description": "Um homem magnético, brilhante, criativo, alegre, vaidoso.Um homem que só conquistará a riqueza através do próprio trabalho e talento. Um novo homem na vida da atendida."
  },
  {
    "number": "Homem, Lua",
    "description": "Homem ligado à espiritualidade inferior trazendo densidade. Um homem misterioso, sensitivo, instável, perigoso. Pode seduzir. Também pode indicar o amante."
  },
  {
    "number": "Homem, Chave",
    "description": "Um homem próspero, influente, confiante, apegado ao mundo material. Um homem claro, maduro, com mais de 35 anos, negociante, pouco habilidoso com as palavras."
  },
  {
    "number": "Homem, Peixes",
    "description": "Um homem esforçado, habilidoso, empreendedor. Um homem trazendo uma solução.Um homem que precisa resolver algo, fazer uma escolha."
  },
  {
    "number": "Homem, Âncora",
    "description": "Um homem trazendo estabilidade e segurança.Um homem trazendo uma nova visão de vida, um novo enfoque"
  },
  {
    "number": "Homem, Cruz",
    "description": "Um homem vitorioso, que alcançou sucesso e reconhecimento. Um homem trazendo vitórias, mudança vantajosa, sucesso, reconhecimento."
  },
  {
    "number": "Mulher, Cavaleiro",
    "description": "Uma mulher chega. Uma mulher trazendo realizações. Algo novo se inicia."
  },
  {
    "number": "Mulher, Trevo",
    "description": "Uma mulher com problemas, bloqueios, impedimentos. Egoísmo e passividade. Uma mulher infeliz."
  },
  {
    "number": "Mulher, Navio",
    "description": "Uma mulher atraente, vaidosa, talentosa, comunicativa, muito transparente. Uma mulher trazendo mudanças.Uma mulher que pode representar a mãe ou esposa."
  },
  {
    "number": "Mulher, Casa",
    "description": "Uma mulher ligada à família. Uma mulher protetora, carismática, generosa."
  },
  {
    "number": "Mulher, Árvore",
    "description": "Uma mulher trazendo novas oportunidades, novos contatos, novas experiências. Uma mulher amadurecida, intelectual e de poder espiritual. Alguém que doa conhecimentos."
  },
  {
    "number": "Mulher, Nuvens",
    "description": "Uma mulher amante. Uma mulher instável, sensitiva, inquieta, muito emocional."
  },
  {
    "number": "Mulher, Cobra",
    "description": "Uma mulher de má índole, uma inimiga oculta que poderá trazer discórdias na vida do atendido. Uma mulher individualista, independente, age pela razão."
  },
  {
    "number": "Mulher, Caixão",
    "description": "Uma mulher que causa perdas.Uma mulher fria, equilibrada, não se deixa levar pelas emoções. Uma mulher que já se foi ou que se afastará da vida do atendido. "
  },
  {
    "number": "Mulher, Flores",
    "description": "Uma mulher introspectiva, sábia, espírito velho, passou por várias encarnações."
  },
  {
    "number": "Mulher, Foice",
    "description": "Uma mulher que traz transformações, mudanças, sorte, fim de um ciclo. Uma mulher instável, não sabe o que quer, veio aprender a refazer todos os níveis, refazer a vida, aprender a viver."
  },
  {
    "number": "Mulher, Chicote",
    "description": "Uma mulher de grande magnetismo sexual e inteligência. Mediunidade.Ciumenta, mandona, geniosa."
  },
  {
    "number": "Mulher, Pássaros",
    "description": "Uma mulher enamorada. Uma mulher trazendo novos projetos de vida."
  },
  {
    "number": "Mulher, Criança",
    "description": "Uma mulher infantil, de temperamento difícil e impulsivo. Intuitivo. É alguém que veio ao mundo para fazer uma alquimia nela mesma, nasceu com grande poder, já foi muito, mas vai ter grandes perdas no decorrer da vida, tem uma postura amarga, é depressiva. Tendência ao suicídio. Também pode indicar uma mulher mais jovem."
  },
  {
    "number": "Mulher, Raposa",
    "description": "Uma mulher frustrada. Esconde seus sentimentos e necessidades emocionais. Não se entrega. Uma mulher que tenta mostrar o que não é. Astuta. Não quer se comprometer, pessoas que ficam em cima do muro Deslealdade."
  },
  {
    "number": "Mulher, Urso",
    "description": "Uma mulher possessiva, dominadora, egoísta, obsessiva, visa sempre o lado material, manipuladora.Interesseira. Casa por dinheiro."
  },
  {
    "number": "Mulher, Estrela",
    "description": "Uma mulher de origem cármica.Uma mulher com grandes reveses na vida. Revoltada e destrutiva. Mudanças abruptas.Foi um espírito abortado. Carma de suicida, vícios, desequilíbrio mental, derrotista, derrame cerebral. Mulher frágil é muito perigosa, depreciável, veio sofrer no plano físico, muitos acidentes, orgulho, falta garra."
  },
  {
    "number": "Mulher, Cegonha",
    "description": "Uma mulher trazendo mudanças de vida.Uma mulher pura, sensível, otimista. Pessoa iluminada a nível espiritual atrai simpatia, infantil, deslumbramento, tem que saber separar o brilho da realidade."
  },
  {
    "number": "Mulher, Cachorro",
    "description": "Uma mulher que chega na figura de uma amiga.Também pode indicar uma mulher ligada a outro homem."
  },
  {
    "number": "Mulher, Torre",
    "description": "Uma mulher que chega pelo caminho espiritual.Uma mulher espiritual, profunda, inteligente."
  },
  {
    "number": "Mulher, Jardim",
    "description": "Uma mulher de luta, de vontade firme, intuitiva, de grande sabedoria e magnífico gênio inventivo. Também pode indicar uma mulher do passado. Uma mulher iluminada, muitas vidas passadas, tem um espírito bem velho."
  },
  {
    "number": "Mulher, Montanha",
    "description": "Uma mulher ligada à justiça.Uma mulher poderosa, integrada, realizada."
  },
  {
    "number": "Mulher, Caminhos",
    "description": "Uma mulher que faz parte dos caminhos.Uma mulher excêntrica, extravagante, impulsiva, indecisa."
  },
  {
    "number": "Mulher, Rato",
    "description": "Uma mulher causando desgastes, intromissão, roubos de energia. Dependência negativa. Uma rival ou concorrente."
  },
  {
    "number": "Mulher, Coração",
    "description": "Uma mulher apaixonada, sedutora, amante."
  },
  {
    "number": "Mulher, Anel",
    "description": "Uma mulher de muita energia e talento. Uma mulher trazendo novos projetos de vida."
  },
  {
    "number": "Mulher, Livros",
    "description": "Uma mulher próspera economicamente, bem sucedida. Também pode indicar uma mulher ligado ao trabalho ou trazendo boas oportunidades profissionais."
  },
  {
    "number": "Mulher, Carta",
    "description": "Uma mulher chegando. Uma mulher egoísta, superficial, vulnerável a opiniões alheias. A mulher X o homem. A mulher encontrando o homem ideal. Uma mulher com grande sensibilidade e desenvolvimento dos potenciais artísticos e espirituais."
  },
  {
    "number": "Mulher, Homem",
    "description": "A mulher encontrando o homem ideal. Uma mulher com grande sensibilidade e desenvolvimento dos potenciais artísticos e espirituais."
  },
  {
    "number": "Mulher, Lírios",
    "description": "Uma mulher honesta, autoritária, sincera, de caráter forte, morena, com mais de 35 anos. Pode se referir a uma mulher relacionada à autoridade, á lei ou ao governo."
  },
  {
    "number": "Mulher, Sol",
    "description": "Uma mulher magnética, brilhante, criativa, alegre, vaidosa.Uma mulher que só conquistará a riqueza através do próprio trabalho e talento. Uma nova mulher na vida do consulente."
  },
  {
    "number": "Mulher, Lua",
    "description": "Uma mulher ligada a espiritualidade inferior trazendo densidade. Uma mulher sensitiva, instável, perigosa. Pode seduzir."
  },
  {
    "number": "Mulher, Chave",
    "description": "Uma mulher esforçada, habilidosa, empreendedora. Uma mulher trazendo uma solução.Uma mulher que precisa resolver algo, fazer uma escolha."
  },
  {
    "number": "Mulher, Peixes",
    "description": "Uma mulher próspera.Uma mulher materialista. Representa uma mulher madura, elegante, influente."
  },
  {
    "number": "Mulher, Âncora",
    "description": "Uma mulher trazendo estabilidade e segurança.Uma mulher trazendo uma nova visão de vida, um novo enfoque"
  },
  {
    "number": "Mulher, Cruz",
    "description": "Uma mulher vitoriosa, que alcançou sucesso e reconhecimento. Uma mulher trazendo uma vitória, mudança vantajosa, sucesso e reconhecimento."
  },
  {
    "number": "Lírios, Cavaleiro",
    "description": "Vidas paralelas que se materializam trazendo novas frequências. Decisões e projetos que se materializam."
  },
  {
    "number": "Lírios, Trevo",
    "description": "Vidas paralelas trazendo influencias estagnadas. Bloqueios. Padrões karmicos não resolvidos. Acomodação diante das dificuldades. Adiamentos de decisões e projetos."
  },
  {
    "number": "Lírios, Navio",
    "description": "Influencia de vidas paralelas trazendo mudanças, movimento. Mente aberta e receptiva. Equilíbrio mental, emocional e físico, trazendo mudança e renovação."
  },
  {
    "number": "Lírios, Casa",
    "description": "Vidas paralelas atuando na vida familiar. Resquícios kármicos. Mente poderosa."
  },
  {
    "number": "Lírios, Árvore",
    "description": "Vidas paralelas influenciando nos relacionamentos. Amadurecimento. Apto a ensinar, passar conhecimento. Mentor espiritual."
  },
  {
    "number": "Lírios, Nuvens",
    "description": "Vidas paralelas trazendo interferência na vida atual. Mente tumultuada e agressiva. Desorientação. Confusão de pensamentos. Insensibilidade, inconstância. Medo da intimidade."
  },
  {
    "number": "Lírios, Cobra",
    "description": "Uma mulher ligada a vidas paralelas atuando também na vida presente. Mente prática. Não é carinhoso, só pensa em si mesmo. Age pela razão."
  },
  {
    "number": "Lírios, Caixão",
    "description": "Interferências de vidas paralelas trazendo perdas na vida atual. Injustiça. Desconfiança. Vingança. Maldade. Mente desequilibrada."
  },
  {
    "number": "Lírios, Flores",
    "description": "Vidas paralelas trazendo merecimentos á vida atual.Mente profunda. Sabedoria. Riqueza interior. Maturidade. Espírito velho, já passou por várias encarnações."
  },
  {
    "number": "Lírios, Foice",
    "description": "Influencia de vidas paralelas trazendo grandes transformações na vida atual. Mente instável. Age pelo impulso."
  },
  {
    "number": "Lírios, Chicote",
    "description": "A cura operando através de vidas paralelas. Poder de cura em outras encarnações. Invencível poder de ação, podendo se chegar onde se quer. Carisma. Mente de grande magnetismo e poder de controlar os outros, tanto física como espiritualmente."
  },
  {
    "number": "Lírios, Pássaros",
    "description": "Afetividade com origem em vidas paralelas. A verdade trazendo a libertação. Mente sonhadora."
  },
  {
    "number": "Lírios, Criança",
    "description": "Uma criança relacionada a vidas paralelas. Tendência ao isolamento. Solidão. Contínuo processo de autotransformação.Mente depressiva. Reação destrutiva. Postura amarga."
  },
  {
    "number": "Lírios, Raposa",
    "description": "Armadilhas/magias/karmas não transmutados com origem em outras vidas. Não se compromete. Auto defesa. Inércia, apatia. Esperteza. Mente fria e calculista. Visa tirar algum proveito."
  },
  {
    "number": "Lírios, Urso",
    "description": "Inimigos kármicos relacionados a vidas paralelas.Temperamento possessivo e manipulador. Explosivo. Irracionalidade. Agir ou falar sem pensar."
  },
  {
    "number": "Lírios, Estrela",
    "description": "Karmas relacionados a vidas paralelas e atuando na vida presente. Temperamento derrotista. Revolta. Veio sofrer no plano físico. Mente presa a outras personas (vidas paralelas). Necessidade de purificar o carma."
  },
  {
    "number": "Lírios, Cegonha",
    "description": "Influencia de vidas paralelas trazendo novas oportunidades.Iluminado a nível espiritual. Leva esperança para os outros. Espontaneidade. Alegria, otimismo."
  },
  {
    "number": "Lírios, Cachorro",
    "description": "Um homem relacionado a vidas paralelas e atuando na vida atual. Sensibilidade emocional. Apego á família."
  },
  {
    "number": "Lírios, Torre",
    "description": "Espiritualidade atuando na vida presente e já desenvolvida em vidas paralelas. Introspecção. Superioridade mental sobre os outros. Profundidade. Mestre. Professor. Passar mensagens para os outros. Ser humilde."
  },
  {
    "number": "Lírios, Jardim",
    "description": "Influencia de vidas paralelas trazendo vontade de lutar. Momento de decisão a nível kármico. Insight. Intuição. Iluminação. Reavaliação da forma de pensar. Também pode indicar mente presa ao passado."
  },
  {
    "number": "Lírios, Montanha",
    "description": "Influencia de vidas paralelas trazendo realização ou grandes desafios kármicos. Plenitude, equilíbrio. Centralização de poder. Lucidez. Realização dos desejos."
  },
  {
    "number": "Lírios, Caminhos",
    "description": "Influência de vidas paralelas no caminho. Desapegar-se dos bens materiais. Abrir a mente. Personalidade excêntrica. Esquisito. Desorientação diante da vida."
  },
  {
    "number": "Lírios, Rato",
    "description": "Influencia de vidas paralelas trazendo desgastes, roubos de energia. Mente obsessiva. Inveja. Vampiro energético.Roubo de sossego. Desgastes. Queda de defesas."
  },
  {
    "number": "Lírios, Coração",
    "description": "Um amor ligado a vidas paralelas. Transparência. Se doa por inteiro. Ama intensamente. Confiança. Estabilidade emocional. Bons pensamentos."
  },
  {
    "number": "Lírios, Anel",
    "description": "Alianças ligadas a vidas paralelas. Mente talentosa. Coragem, determinação. Fogosidade. Poder de decisão. Mente sob pressão. Realizar um empreendimento."
  },
  {
    "number": "Lírios, Livros",
    "description": "Profissão ligadas a vidas paralelas. Mente ambiciosa. Conquista o que almeja. Os outros o respeitam."
  },
  {
    "number": "Lírios, Carta",
    "description": "Vidas paralelas trazendo uma informação/alerta Mente dispersa. Falta de orientação e de rumo. Pedidos de socorro e de ajuda."
  },
  {
    "number": "Lírios, Homem",
    "description": "Vidas paralelas atuando na vida de um homem. Realização emocional e grande satisfação pessoal. Amadurecimento. Equilíbrio para amar."
  },
  {
    "number": "Lírios, Mulher",
    "description": "Vidas paralelas atuando na vida de uma mulher. Força interior. Inspiração. Alto valor artístico."
  },
  {
    "number": "Lírios, Sol",
    "description": "Influencia de vidas paralelas trazendo expansão e crescimento para a vida atual.  Mente ambiciosa e talentosa. Otimismo. Delicadeza. Beleza."
  },
  {
    "number": "Lírios, Lua",
    "description": "Vidas passadas/paralelas ligadas a espiritualidade inferior ou recebendo influencias da espiritualidade inferior Mente aprisionada nas suas próprias ilusões e sombras."
  },
  {
    "number": "Lírios, Chave",
    "description": "Influencia de vidas paralelas trazendo solução á vida presente. Criatividade, capacidade inventiva. Capacidade de aprender. Persistência. Não desiste fácil. Lento, mas seguro."
  },
  {
    "number": "Lírios, Peixes",
    "description": "Vidas paralelas influenciando a área material da atual encarnação. Determinação. Comprometimento. Segurança. Mente obstinada, persistente, ambiciosa."
  },
  {
    "number": "Lírios, Âncora",
    "description": "Influencia de vidas paralelas trazendo solução á vida presente. Criatividade, capacidade inventiva. Capacidade de aprender. Persistência. Não desiste fácil. Lento, mas seguro."
  },
  {
    "number": "Lírios, Cruz",
    "description": "Influencia de vidas paralelas trazendo vitórias a vida atual. Coragem, bravura. Competência. Fé. Conquista de reconhecimento e fama."
  },
  {
    "number": "Sol, Cavaleiro",
    "description": "Êxito e sucesso que se materializam.Realização."
  },
  {
    "number": "Sol, Trevo",
    "description": "Obstáculos de origem kármica, atrasos prejudicando a expansão, o progresso.Realização em longo prazo."
  },
  {
    "number": "Sol, Navio",
    "description": "Expansão. Desenvolvimento. Período de Fertilidade. Sucesso, expansão em outro lugar. Vitalidade na área da saúde."
  },
  {
    "number": "Sol, Casa",
    "description": "Estabilidade e realização material.Também pode indicar a necessidade de expansão e crescimento no lar."
  },
  {
    "number": "Sol, Árvore",
    "description": "Progresso constante e seguro. Realização em longo prazo. Abertura e crescimento na área de relacionamentos."
  },
  {
    "number": "Sol, Nuvens",
    "description": "Interferências de origem karmica nas realizações. Discórdias familiares prejudicando o crescimento.Insatisfação. Dispersão. Tentações perigosas."
  },
  {
    "number": "Sol, Cobra",
    "description": "Conquista trazendo ciúmes e rivalidades. Orgulho descontrole podendo levar ao fracasso."
  },
  {
    "number": "Sol, Caixão",
    "description": "Várias atuando em padrões kármicos repetitivos. Estagnação. Retrocesso. Perda de crescimento, de expansão.Prejuízo. Punição. Separação."
  },
  {
    "number": "Sol, Flores",
    "description": "Crescimento e expansão através de estudos e pesquisas. Abertura e crescimento interior. Expansão trazendo merecimentos."
  },
  {
    "number": "Sol, Foice",
    "description": "Ascensão. Alternância da sorte, novo ciclo. Impulso novo e contagiante na vida do atendido (a)."
  },
  {
    "number": "Sol, Chicote",
    "description": "Período de abundância, vitória pelo próprio esforço e carisma. Grande magnetismo e carisma."
  },
  {
    "number": "Sol, Pássaros",
    "description": "Sucesso advindo com o tempo. Sacrifícios recompensados. Crescimento e expansão na área da afetividade."
  },
  {
    "number": "Sol, Criança",
    "description": "Fim dos Tormentos. Mudança radical. Período de renovação e limpeza interior."
  },
  {
    "number": "Sol, Raposa",
    "description": "Período de inoperância e inviabilidade de projetos. Morosidade, apatia. Sucesso, magnetismo atraindo pessoas espertalhonas, mal intencionadas."
  },
  {
    "number": "Sol, Urso",
    "description": "Sucesso e benefícios obtidos por meios censuráveis. Sucesso Efêmero. Orgulho, apego material excessivo."
  },
  {
    "number": "Sol, Estrela",
    "description": "Expansão positiva do carma. Curar o karma, para que a vida atual possa acontecer."
  },
  {
    "number": "Sol, Cegonha",
    "description": "Crescimento, expansão, progresso, magnetismo trazendo oportunidades novas.Período favorável, onde todos os desejos se realizam."
  },
  {
    "number": "Sol, Cachorro",
    "description": "Expansão positiva na área de relacionamentos pessoais ou familiares. Aberturas trazendo um homem."
  },
  {
    "number": "Sol, Torre",
    "description": "Abertura e evolução espiritual. Indica a necessidade de trabalhar a evolução espiritual."
  },
  {
    "number": "Sol, Jardim",
    "description": "Crescimento, expansão, sucesso através de esforço e determinação.Período de mudança de posição, renovação, surpresas. Renovação nas relações. Novos encontros."
  },
  {
    "number": "Sol, Montanha",
    "description": "Período de infinitas aberturas. Sucesso em qualquer empreendimento. Concretização dos objetivos. Sorte."
  },
  {
    "number": "Sol, Caminhos",
    "description": "Caminhos abertos para o progresso, o crescimento, e para os relacionamentos. Período de grandes aventuras e descobertas. Novas experiências."
  },
  {
    "number": "Sol, Rato",
    "description": "Desvantagens, oposição causada por rivais ou concorrentes invejosos. Medidas de defesa devem ser tomadas contra a competição."
  },
  {
    "number": "Sol, Coração",
    "description": "Crescimento e perspectiva de vantagem na área afetiva. Também pode indicar a necessidade de expandir a área afetiva."
  },
  {
    "number": "Sol, Anel",
    "description": "Crescimento, expansão trazendo uma aliança. Algo novo se anuncia trazendo uma união ou sociedade."
  },
  {
    "number": "Sol, Livros",
    "description": "Crescimento e vantagem na área profissional. Competência profissional. Também pode indicar a necessidade de expandir a área profissional."
  },
  {
    "number": "Sol, Carta",
    "description": "Tempos promissores retornam. Esperança. Algo novo se anuncia."
  },
  {
    "number": "Sol, Homem",
    "description": "Influência benéfica com relação a um homem. Satisfação emocional. Aberturas/crescimento trazendo um homem."
  },
  {
    "number": "Sol, Mulher",
    "description": "Influência benéfica com relação a uma mulher. Aberturas/crescimento trazendo uma mulher."
  },
  {
    "number": "Sol, Lírios",
    "description": "Grande força. Concretização dos objetivos. Também pode indicar a necessidade de expandir a mente."
  },
  {
    "number": "Sol, Lua",
    "description": "Período de inconstância, medo, afastamento, presença de interferências ocultas. Afastamento do sucesso."
  },
  {
    "number": "Sol, Chave",
    "description": "Sucesso por meio dos próprios esforços. Habilidades.Crescimento, progresso, expansão trazendo êxito, sucesso financeiro."
  },
  {
    "number": "Sol, Peixes",
    "description": "Crescimento, progresso, expansão trazendo prosperidade, dinheiro. Abertura e expansão na área financeira."
  },
  {
    "number": "Sol, Âncora",
    "description": "Êxito. Expansão. Sucesso, estabilidade financeira, fortuna."
  },
  {
    "number": "Sol, Cruz",
    "description": "Fama, reconhecimento. Mudança de posição, para outra melhor. O crescimento, o progresso, a expansão que chegam trazendo vitórias."
  },
  {
    "number": "Lua, Cavaleiro",
    "description": "Depressão, ansiedade, apatia, influências maléficas. Afastamento. Materialização da espiritualidade inferior."
  },
  {
    "number": "Lua, Trevo",
    "description": "A espiritualidade inferior mantendo padrões kármicos repetitivos de várias vidas. Presença de influencia da espiritualidade inferior trazendo afastamento e obstruções."
  },
  {
    "number": "Lua, Navio",
    "description": "Ataques físicos na área da saúde causados pela influencia da espiritualidade inferior. Também pode indicar afastamento para outro lugar causado por influência negativa. Despedida pesarosa."
  },
  {
    "number": "Lua, Casa",
    "description": "Afastamento do lar causado por influencia da espiritualidade inferior. Influencia negativas da espiritualidade inferior atuando no lar."
  },
  {
    "number": "Lua, Árvore",
    "description": "Afastamento de um relacionamento causado pela espiritualidade inferior. Falta de interesse em resolver a situação. A espiritualidade inferior trazendo afastamento de relacionamentos."
  },
  {
    "number": "Lua, Nuvens",
    "description": "Interferências ocultas causando brigas e possibilidade de separação. Infidelidade. Indecisão sobre reconciliação."
  },
  {
    "number": "Lua, Cobra",
    "description": "Influências ocultas gerando discussões motivadas por ciúmes e rivalidades. Tempestades emocionais geradas por ciúmes e por influencia da espiritualidade inferior. Uma mulher ligada a espiritualidade inferior."
  },
  {
    "number": "Lua, Caixão",
    "description": "Influencia da espiritualidade inferior causando grandes perdas. Separação, rompimento. Partida. Saída de emprego."
  },
  {
    "number": "Lua, Flores",
    "description": "Amargura. Desmotivação. Depressão. Tristeza. Isolamento. Influencia da espiritualidade inferior roubando os merecimentos e recompensas."
  },
  {
    "number": "Lua, Foice",
    "description": "Corte das influencias e da atuação a espiritualidade inferior. Transmutação do carma correlacionado a espiritualidade inferior. Fim de algo ruim."
  },
  {
    "number": "Lua, Chicote",
    "description": "A espiritualidade inferior causando afastamento motivado por ciúmes e discórdias. Abandono. Grande mediunidade trazendo conexão com a espiritualidade inferior. Paranormalidade. Influências de magias negativas ligadas a espiritualidade inferior."
  },
  {
    "number": "Lua, Pássaros",
    "description": "Influencia da espiritualidade inferior roubando as alegrias afetivas. Ilusões sobre os sentimentos. Desencanto. Vontade de se afastar. Interferência da espiritualidade inferior aprisionando o espirito da pessoa influenciada."
  },
  {
    "number": "Lua, Criança",
    "description": "Interferência da espiritualidade inferior causando abandono. Partida dolorosa. Interferência da espiritualidade inferior sobre uma criança."
  },
  {
    "number": "Lua, Raposa",
    "description": "Presença de entidades negativas gerando ofuscamento, magias negativas. Adiamento."
  },
  {
    "number": "Lua, Urso",
    "description": "Presença de inimigos espirituais gerando discórdias e desentendimentos. Pactos ligados a espiritualidade inferior."
  },
  {
    "number": "Lua, Estrela",
    "description": "Algo oculto com relação ao carma ou a vida atual. Reflexos depressivos ligados a espiritualidade inferior de outras vidas interferindo na vida atual."
  },
  {
    "number": "Lua, Cegonha",
    "description": "Interferência da espiritualidade inferior interferindo nas novas oportunidades."
  },
  {
    "number": "Lua, Cachorro",
    "description": "Desentendimentos com amigos ou familiares causados por influencia da espiritualidade inferior. Interferência da espiritualidade inferior sobre um homem."
  },
  {
    "number": "Lua, Torre",
    "description": "Influencia da espiritualidade inferior a nível espiritual. Atraso. Confinamento. Impedimento."
  },
  {
    "number": "Lua, Jardim",
    "description": "Sentimento de aprisionamento. Influencia da espiritualidade inferior obstruindo a força de vontade. Influencia da espiritualidade aprisionando ao passado."
  },
  {
    "number": "Lua, Montanha",
    "description": "Influencia da espiritualidade inferior impedindo as realizações. Aborrecimentos, Contratempos."
  },
  {
    "number": "Lua, Caminhos",
    "description": "Influencia da espiritualidade inferior obstruindo os caminhos. Fuga, situação sem saída. Indefinições que atrapalham o caminho."
  },
  {
    "number": "Lua, Rato",
    "description": "Interferência da espiritualidade inferior causando ataques e desgastes energéticos Afastamento. Partida. Deserção. Interferências de inimigos e rivais trazendo afastamento."
  },
  {
    "number": "Lua, Coração",
    "description": "Pactos e/ou magias na área emocional. Interferência da espiritualidade inferior na área emocional. Ilusões na área afetiva. Distanciamento. Falta de comunicação."
  },
  {
    "number": "Lua, Anel",
    "description": "Término, interrupção de projetos ou de alianças afetivas causados por interferência da espiritualidade inferior. Pactos ligados a espiritualidade inferior."
  },
  {
    "number": "Lua, Livros",
    "description": "Riscos e incertezas na área profissional. Ameaças e afastamento das realizações profissionais causadas por interferência da espiritual inferior. Também pode indicar afastamento da área profissional."
  },
  {
    "number": "Lua, Carta",
    "description": "A espiritualidade inferior dando sinais e avisos. Roubos de noticias causados por influencia da espiritualidade inferior."
  },
  {
    "number": "Lua, Homem",
    "description": "Interferência da espiritual inferior causando afastamento de um homem. Insatisfação, descontentamento com relação a um homem. Decepção."
  },
  {
    "number": "Lua, Mulher",
    "description": "Interferência da espiritual inferior causando afastamento de uma mulher. Perda, fracasso com relação a uma mulher. Submissão."
  },
  {
    "number": "Lua, Lírios",
    "description": "Interferência da espiritualidade inferior na área mental gerando sentimentos de vingança, rancor."
  },
  {
    "number": "Lua, Sol",
    "description": "Interferência da espiritualidade inferior roubando as grandes realizações e a vitalidade da vida."
  },
  {
    "number": "Lua, Chave",
    "description": "Soluções que trarão o afastamento da influencia da espiritualidade inferior.. Restauração. Retorno."
  },
  {
    "number": "Lua, Peixes",
    "description": "Influencia da espiritualidade trazendo afastamento da prosperidade. Gastos. Irresponsabilidade."
  },
  {
    "number": "Lua, Âncora",
    "description": "Influencia da espiritualidade inferior gerando afastamento, insegurança, tristeza, grande sofrimento. Falta de concretização em decorrência de interferência da espiritualidade inferior."
  },
  {
    "number": "Lua, Cruz",
    "description": "Vitórias sobre interferência da espiritualidade inferior."
  },
  {
    "number": "Chave, Cavaleiro",
    "description": "Solução que está preste a se materializar. Realização das aspirações."
  },
  {
    "number": "Chave, Trevo",
    "description": "Indica a necessidade de transmutar padrões kármicos negativos obstrutivos. Falta de empenho e ausência de ambição. Desmotivação."
  },
  {
    "number": "Chave, Navio",
    "description": "Indica a necessidade de achar soluções, tomar decisões, para operar mudanças e fazer viagens. Também pode indicar uma decisão a tomar com relação a uma mudança ou viagem. Ou algo a resolver com relação á saúde."
  },
  {
    "number": "Chave, Casa",
    "description": "Indica a necessidade de resolver algo com relação à casa familiar ou profissional."
  },
  {
    "number": "Chave, Árvore",
    "description": "Necessita tomar decisões com relação a relacionamentos. Promessas muito envolventes e quase impossíveis de se cumprir. Excesso de fantasia."
  },
  {
    "number": "Chave, Nuvens",
    "description": "Necessita encontrar soluções, tomar decisões, para resolver as turbulências e interferências. Uma escolha a ser feita."
  },
  {
    "number": "Chave, Cobra",
    "description": "Necessita tomar decisões, encontrar soluções para acabar com as discórdias e a possessividade."
  },
  {
    "number": "Chave, Caixão",
    "description": "Necessidade de resolver /transmutar padrões kármicos negativos. Necessita encontrar solução para as perdas."
  },
  {
    "number": "Chave, Flores",
    "description": "Necessita ter conhecimento para conseguir realização. Novos rumos através de estudos. Necessita tomar uma decisão para ser feliz."
  },
  {
    "number": "Chave, Foice",
    "description": "Uma decisão gerando uma grande transformação. Um recomeço promissor."
  },
  {
    "number": "Chave, Chicote",
    "description": "Grande capacidade inventiva. Um novo aprendizado através da alquimia, das artes ou da ciência."
  },
  {
    "number": "Chave, Pássaros",
    "description": "Novos projetos trazendo lucros. Também pode indicar um recomeço afetivo."
  },
  {
    "number": "Chave, Criança",
    "description": "Desistência na metade do caminho. Práticas inúteis. Necessidade de tomar uma decisão com relação a uma criança."
  },
  {
    "number": "Chave, Raposa",
    "description": "Adiamento de assuntos importantes. Perda de tempo. Necessita tomar decisões para acabar com as armadilhas."
  },
  {
    "number": "Chave, Urso",
    "description": "Você terá que enfrentar provações que a vida lhe prepara. Meios incorretos e inadequados. Necessita tomar decisões e resolver pendencias kármicas para acabar com a inveja, o olho gordo de falsos amigos."
  },
  {
    "number": "Chave, Estrela",
    "description": "Criatividade inventiva advinda de existências passadas. Também pode indicar a necessidade de renovar seus conceitos e idéias segundo a época atual. Necessita resolver questões cármicas para receber as recompensas desta existência."
  },
  {
    "number": "Chave, Cegonha",
    "description": "Realização das aspirações por meio de novas oportunidades. Terá que tomar uma decisão sobre alguma mudança, ou oportunidade."
  },
  {
    "number": "Chave, Cachorro",
    "description": "Necessita tomar uma decisão com relação a um homem."
  },
  {
    "number": "Chave, Torre",
    "description": "Incertezas trazendo imobilidades. Necessidade de novos aprendizados. Algo em nível espiritual que precisa ser resolvido."
  },
  {
    "number": "Chave, Jardim",
    "description": "O esforço pessoal trazendo renovação, reviravolta.As respostas ou soluções dependem de seu empenho."
  },
  {
    "number": "Chave, Montanha",
    "description": "Necessita resolver os desafios karmicos que se apresentam Recompensa, realização por meio do próprio esforço."
  },
  {
    "number": "Chave, Caminhos",
    "description": "Ausência de ambição e empenho. Inconsistência. Incertezas e instabilidade. Talvez tenha que tomar uma decisão sobre o seu caminho, o seu destino."
  },
  {
    "number": "Chave, Rato",
    "description": "Desistência, fuga. Interferências de rivais e concorrentes causando desvio de metas. Necessita encontrar soluções, tomar decisões, para acabar com os desgastes."
  },
  {
    "number": "Chave, Coração",
    "description": "Promessa de realização afetiva. Indica a necessita de abrir o coração, de confiar nos sentimentos, de expressar os sentimentos. Talvez tenha que tomar uma decisão na parte afetiva."
  },
  {
    "number": "Chave, Anel",
    "description": "A realização profissional advinda do próprio esforço. Necessita tomar uma decisão com relação ao trabalho ou estudo."
  },
  {
    "number": "Chave, Livros",
    "description": "Grande força e determinação trazendo início de novos empreendimentos. Necessita tomar uma decisão com relação a alianças sentimentais ou comerciais."
  },
  {
    "number": "Chave, Carta",
    "description": "Abandono, desistência. Perda de contato. Indica a necessidade de compartilhar seus conhecimentos. Pedir ajuda. Entrar em contato."
  },
  {
    "number": "Chave, Homem",
    "description": "Prognóstico positivo com relação a um homem. Satisfação emocional. Necessita tomar uma decisão com relação a um homem."
  },
  {
    "number": "Chave, Mulher",
    "description": "Necessidade de força e determinação para obter uma vitória. Necessita tomar uma decisão com relação a uma mulher."
  },
  {
    "number": "Chave, Lírios",
    "description": "Necessidade de resolver pendencias de vidas paralelas Necessidade de grande esforço e domínio mental. Alcance de grande liderança e autoridade através dos próprios méritos."
  },
  {
    "number": "Chave, Sol",
    "description": "Esforço contínuo trazendo realização. Influência benéfica. Empreendimentos que dão lucro. Necessita encontrar soluções, tomar decisões, para progredir, crescer."
  },
  {
    "number": "Chave, Lua",
    "description": "Necessidade de afastar e resolver interferências da espiritualidade inferior."
  },
  {
    "number": "Chave, Peixes",
    "description": "Esforço e persistência trazendo realização financeira. Também pode indicar a necessidade de resolver algo a nível material."
  },
  {
    "number": "Chave, Âncora",
    "description": "Empenho e dedicação trazendo estabilidade. Indica que a solução virá se tiver confiança, fé."
  },
  {
    "number": "Chave, Cruz",
    "description": "Fama, reconhecimento, avanços através dos próprios méritos."
  },
  {
    "number": "Peixes, Cavaleiro",
    "description": "Dinheiro chega. Lucros. Algo que está pronto para se materializar."
  },
  {
    "number": "Peixes, Trevo",
    "description": "Atrasos, lentidão na área financeira. Padrões kármicos ligados a área material trazendo atrasos."
  },
  {
    "number": "Peixes, Navio",
    "description": "Dinheiro que vem de forma contínua, permanente. Progresso. Êxito financeiro vindo através de mudanças ou viagens."
  },
  {
    "number": "Peixes, Casa",
    "description": "Dinheiro trazendo realização para a casa familiar ou de trabalho. Situação financeira equilibrada."
  },
  {
    "number": "Peixes, Árvore",
    "description": "Fartura na área material advinda da persistência e da fé. Descoberta dos verdadeiros valores. Progresso financeiro advindo da ajuda de pessoas."
  },
  {
    "number": "Peixes, Nuvens",
    "description": "Frequências kármicas na área financeira. Vida financeira instável."
  },
  {
    "number": "Peixes, Cobra",
    "description": "Situação financeira gerando intrigas, ciúmes e possessividade. Dinheiro vindo através de uma mulher."
  },
  {
    "number": "Peixes, Caixão",
    "description": "Prejuízos na área financeira. Perdas de dinheiro. Perda de propriedade. Roubos."
  },
  {
    "number": "Peixes, Flores",
    "description": "Êxito nos negócios advindo dos estudos. Realização financeira por meio do conhecimento. Benefícios na área material advindos por merecimento."
  },
  {
    "number": "Peixes, Foice",
    "description": "Grandes transformações na área financeira. Reinício, um novo ciclo."
  },
  {
    "number": "Peixes, Chicote",
    "description": "Grande magnetismo para atrair dinheiro. Realização financeira advinda do magnetismo e inteligência. Carisma."
  },
  {
    "number": "Peixes, Pássaros",
    "description": "Realização financeira advinda do trabalho duro e do esforço empreendido. Independência financeira. Dinheiro vindo através de parcerias."
  },
  {
    "number": "Peixes, Criança",
    "description": "Transformações na área financeira. Área financeira passando por uma mudança cíclica."
  },
  {
    "number": "Peixes, Raposa",
    "description": "Interferências kármicas na área financeira causando apatia, demoras, adiamentos. Situação financeira trazendo abuso de pessoas espertalhonas. Indica a necessidade de cautela com o uso de dinheiro."
  },
  {
    "number": "Peixes, Urso",
    "description": "Apego material. Materialista. Sucesso financeiro efêmero. Realização financeira obtida por meios ilícitos. Situação financeira gerando inveja, olho gordo."
  },
  {
    "number": "Peixes, Estrela",
    "description": "Realização financeira que faz parte da existência. Sorte com relação a dinheiro."
  },
  {
    "number": "Peixes, Cegonha",
    "description": "Êxito financeiro para as pessoas próximas e familiares. Realização financeira com a ajuda de um homem."
  },
  {
    "number": "Peixes, Cachorro",
    "description": "Negócios advindos de novas oportunidades. Dinheiro gerando novas oportunidades de negócios."
  },
  {
    "number": "Peixes, Torre",
    "description": "Novo ciclo financeiro. Estágios esperados. Dinheiro, êxito material com a ajuda do mundo espiritual."
  },
  {
    "number": "Peixes, Jardim",
    "description": "Uma nova fase financeira. Melhora. Mudança de posição. Também pode indicar área financeira vinda através de esforço."
  },
  {
    "number": "Peixes, Montanha",
    "description": "Êxito financeiro vindo como recompensa. Sorte. Movimento inesperado. Dinheiro por intermédio da justiça."
  },
  {
    "number": "Peixes, Caminhos",
    "description": "Dinheiro provindo de mais de uma fonte. Materialização dos caminhos. Momento de realizações. Prosperidade."
  },
  {
    "number": "Peixes, Rato",
    "description": "Situação financeira prejudicada por ataques de concorrentes e rivais. Situação financeira gerando desgastes, roubos de energia, tensões."
  },
  {
    "number": "Peixes, Coração",
    "description": "Realização financeira advinda de atividades artísticas e/ou esotéricas. Sucesso financeiro. Área material sobressaindo a área dos sentimentos."
  },
  {
    "number": "Peixes, Anel",
    "description": "Realização financeira por meio de aliança (s). Dinheiro, realização material com a ajuda de outra(s) pessoa(s)."
  },
  {
    "number": "Peixes, Livros",
    "description": "Êxito financeiro advindo da atividade profissional. Momento favorável."
  },
  {
    "number": "Peixes, Carta",
    "description": "Um alerta ou aviso sobre dinheiro."
  },
  {
    "number": "Peixes, Homem",
    "description": "Sucesso financeiro. Satisfação. Dinheiro, negócios que chegam por intermédio de um homem."
  },
  {
    "number": "Peixes, Mulher",
    "description": "Vitória financeira. Vantagem. Dinheiro, negócios que chegam por intermédio de uma mulher."
  },
  {
    "number": "Peixes, Lírios",
    "description": "Dinheiro advindo de ações bem-sucedidas."
  },
  {
    "number": "Peixes, Sol",
    "description": "Situação financeira em ascensão. Lucro econômico. Êxito material. Empreendimentos que dão lucro. Influência benéfica."
  },
  {
    "number": "Peixes, Lua",
    "description": "Área material/financeira sob a influência de pactos e magias negativas. Aprisionamento da prosperidade fase financeira de intenso desprazer. Falta de interesse em reverter à situação."
  },
  {
    "number": "Peixes, Chave",
    "description": "Soluções na área financeira. Realização financeira advinda do próprio esforço. Capacidade inventiva trazendo lucros."
  },
  {
    "number": "Peixes, Âncora",
    "description": "Situação financeira estável."
  },
  {
    "number": "Peixes, Cruz",
    "description": "Sucesso e reconhecimento público trazendo vitórias na área financeira. Avanços na área financeira. Recompensa."
  },
  {
    "number": "Âncora, Cavaleiro",
    "description": "A estabilidade se concretiza. Realização. Conquista."
  },
  {
    "number": "Âncora, Trevo",
    "description": "Obstáculos gerando insegurança. Preocupações. Conquista trazendo estagnação, projetos infrutíferos, coisas emperradas."
  },
  {
    "number": "Âncora, Navio",
    "description": "Progresso, estabilidade, sorte. Possibilidade de estabilidade em outro lugar. Novo estado ou posição."
  },
  {
    "number": "Âncora, Casa",
    "description": "Estabilidade familiar. Também pode indicar a necessidade de ser prestativo e solidário com a família."
  },
  {
    "number": "Âncora, Árvore",
    "description": "Promessa de envolvimento. Especulação. Decisão. Também pode indicar a necessidade de segurança nos relacionamentos."
  },
  {
    "number": "Âncora, Nuvens",
    "description": "Interferências kármicas causando aflição, medo de abandono. Necessita de segurança para afastar turbulências e confusões."
  },
  {
    "number": "Âncora, Cobra",
    "description": "Rivais e inimigos que cobiçam o que nos pertencem."
  },
  {
    "number": "Âncora, Caixão",
    "description": "Perda de valores e bens. Perda de algo que nos pertence. Perigo de morte ou doença. Abandono. Ciclo terminado."
  },
  {
    "number": "Âncora, Flores",
    "description": "A segurança e estabilidade vinda da maturidade, da perseverança, do estudo. A estabilidade como merecimento."
  },
  {
    "number": "Âncora, Foice",
    "description": "Uma nova fase segura e estável. Estabilidade trazendo um novo ciclo."
  },
  {
    "number": "Âncora, Chicote",
    "description": "Estabilidade advinda de mudanças desconhecidas. Envolvimento com grandes causas. Futuro promissor. Deve confiar no seu poder e sairá vitorioso(a). Ousadia."
  },
  {
    "number": "Âncora, Pássaros",
    "description": "Segurança e estabilidade depois de um trabalho árduo. Também pode indicar a necessidade de estabilidade nas relações afetivas."
  },
  {
    "number": "Âncora, Criança",
    "description": "Mudança radical. Perdas, afastamento. Fim de algo para algo novo acontecer. Momento propício para criar coisas novas e obter êxito e sucesso."
  },
  {
    "number": "Âncora, Raposa",
    "description": "Conquista da estabilidade por meios escusos. Ataques de rivais e inimigos que almejam o que temos."
  },
  {
    "number": "Âncora, Urso",
    "description": "Meios incorretos e inadequados na conquista da estabilidade. Provações por meio de inimigos que visam roubar o que conquistamos."
  },
  {
    "number": "Âncora, Estrela",
    "description": "Apego demasiado a padrões kármicos negativos de outras vidas. Necessita confiar na vida."
  },
  {
    "number": "Âncora, Cegonha",
    "description": "Estabilidade vinda de novas oportunidades. Mudanças afortunadas na vida."
  },
  {
    "number": "Âncora, Cachorro",
    "description": "Camaradagem e união de forças. Estabilidade vinda através de um homem."
  },
  {
    "number": "Âncora, Torre",
    "description": "Remoção para local distante. Busca de algo novo. Necessita ter fé, confiar no mundo espiritual."
  },
  {
    "number": "Âncora, Jardim",
    "description": "Estabilidade advindo de esforço e luta. A colheita depois da semeadura. Preso ao passado."
  },
  {
    "number": "Âncora, Montanha",
    "description": "Aberturas. Proteção. Sucesso nos empreendimentos. Reconhecimento."
  },
  {
    "number": "Âncora, Caminhos",
    "description": "Segurança, prosperidade. Independência financeira."
  },
  {
    "number": "Âncora, Rato",
    "description": "Preocupações. Perigos subjacentes. Alguém cobiça o que conseguimos ou desejamos conseguir. Necessita ter confiança para afastar os desgastes e roubos de energia. Não perca a coragem. O poder está em suas mãos."
  },
  {
    "number": "Âncora, Coração",
    "description": "Prenúncio de chegada afetiva. Abordagem. Também pode indicar a necessidade de conquistar estabilidade emocional."
  },
  {
    "number": "Âncora, Anel",
    "description": "Indícios de uma nova fase ou relacionamento. Também pode indicar estabilidade através de relacionamento ou associações. Indica a necessidade de confiar nos relacionamentos."
  },
  {
    "number": "Âncora, Livros",
    "description": "Conquistas na área profissional. As condições atuais favorecem o aumento de bens. Também pode indicar a necessidade de conquistar estabilidade profissional."
  },
  {
    "number": "Âncora, Carta",
    "description": "Tempos promissores retornam. É lhe dada assistência. Também pode indicar a necessidade de pedir socorro ou ajuda."
  },
  {
    "number": "Âncora, Homem",
    "description": "Prenúncio de satisfação emocional. Necessita confiar no homem."
  },
  {
    "number": "Âncora, Mulher",
    "description": "Prenúncio de vitória afetiva. Necessita ter confiança na mulher."
  },
  {
    "number": "Âncora, Lírios",
    "description": "Resgate do poder e da autoridade. Necessita resgatar a autoridade e a confiança no próprio poder."
  },
  {
    "number": "Âncora, Sol",
    "description": "Conquistas no nível econômico e material. Influências benéficas. Prenúncio de algo novo e promissor."
  },
  {
    "number": "Âncora, Lua",
    "description": "Interferência da espiritualidade inferior causando rompimento, afastamento, mesmo contra a vontade do atendido. Interferências da espiritualidade inferior na conquista de algo ou de alguém."
  },
  {
    "number": "Âncora, Chave",
    "description": "Caminho lento mais seguro. Aprendizado e lucro com o decorrer do tempo. Necessita ter confiança para encontrar as soluções. Estabilidade financeira que chega com êxito."
  },
  {
    "number": "Âncora, Peixes",
    "description": "Prenúncio de estabilidade financeira. Recompensa e benefícios em assuntos ligados a dinheiro. Também pode indicar a necessidade de conquistar estabilidade financeira."
  },
  {
    "number": "Âncora, Cruz",
    "description": "Avanços, exaltação. Prenúncio de vitória trazendo reconhecimento e fama."
  },
  {
    "number": "Cruz, Cavaleiro",
    "description": "Concretização de uma vitória. Contentamento e alegria. Prosperidade. Lucros. Reconhecimento."
  },
  {
    "number": "Cruz, Trevo",
    "description": "Obstáculos que inferem nas vitórias. Necessita vencer /transmutar padrões kármicos negativos para conquistar os objetivos desejados."
  },
  {
    "number": "Cruz, Navio",
    "description": "Reconhecimento e desenvolvimento em outro lugar. Novo estado e posição. Um novo ciclo. As portas se abrem. Vitória após a luta."
  },
  {
    "number": "Cruz, Casa",
    "description": "Êxito nas relações familiares. Equilíbrio emocional. Êxito no campo profissional. Estabilidade. Poder."
  },
  {
    "number": "Cruz, Árvore",
    "description": "Período de reconciliação e união. Busca de uma solução. Conquista e reconhecimento com o tempo. Descoberta dos verdadeiros valores."
  },
  {
    "number": "Cruz, Nuvens",
    "description": "Êxito, reconhecimento, contentamento, trazendo interferência e turbulência. Turbulências, indefinições que atrapalham as vitórias. Necessidade vencer os tumultos e as interferências."
  },
  {
    "number": "Cruz, Cobra",
    "description": "Êxito, fama, reconhecimento trazendo rivais e intrigas. Necessita vencer uma rival."
  },
  {
    "number": "Cruz, Caixão",
    "description": "Perda de uma vitória. O êxito trazendo uma lição e também algum tipo de perigo. Necessita vencer uma perda."
  },
  {
    "number": "Cruz, Flores",
    "description": "Vitória e reconhecimento através dos estudos ou de antigos projetos. Respostas e vitórias advindas por merecimento."
  },
  {
    "number": "Cruz, Foice",
    "description": "Uma vitória gerando uma grande transformação. Novo ciclo. Evolução. Êxito, ganho material, sorte."
  },
  {
    "number": "Cruz, Chicote",
    "description": "Domínio sobre as situações. Confiar no próprio poder. Necessita fazer uso da cura de uma situação para obter vitória."
  },
  {
    "number": "Cruz, Pássaros",
    "description": "Êxito nos projetos ao longo do tempo. Reconhecimento depois de um trabalho árduo."
  },
  {
    "number": "Cruz, Criança",
    "description": "Uma vitória trazendo uma mudança radical. Necessidade de afastar algo ruim, cortar, remover, para que o novo possa surgir."
  },
  {
    "number": "Cruz, Raposa",
    "description": "Necessidade afastar a inércia, a morosidade, a apatia para se obter uma vitória. Situações inesperadas provocadas por rivais e inimigos que necessitam serem vencidas."
  },
  {
    "number": "Cruz, Urso",
    "description": "Indica a necessidade de vencer confusões, inveja, intrigas, adversidades. Agir com força e coragem para combater energias, que querem nos enfraquecer. Necessidade de vencer provações cármicas para obter reconhecimento. Autovalorização."
  },
  {
    "number": "Cruz, Estrela",
    "description": "Necessita obter vitória cármica para que não haja interferências e repetição de fatos. Reconciliar-se vidas paralelas para que o presente seja restaurado."
  },
  {
    "number": "Cruz, Cegonha",
    "description": "Vitória trazendo novas oportunidades no futuro próximo. Sorte. Realização dos desejos, surpresas, novas amizades, harmonia com o cosmo."
  },
  {
    "number": "Cruz, Cachorro",
    "description": "Vitórias trazendo mudança no contexto. Alegria, contentamento. Vitórias vindas através de um homem."
  },
  {
    "number": "Cruz, Torre",
    "description": "Êxito, reconhecimento trazendo mudança de posição, melhora renovação. Necessidade de se libertar, se desprender de algo do passado, de perdoar para obter êxito."
  },
  {
    "number": "Cruz, Jardim",
    "description": "Necessita de uma vitória espiritual. Vitórias trazendo libertação de todos os tormentos."
  },
  {
    "number": "Cruz, Montanha",
    "description": "Vitórias trazendo reconhecimento público. Abertura social, ascensão. Triunfo. Necessita vencer os desafios kármicos para obter vitória."
  },
  {
    "number": "Cruz, Caminhos",
    "description": "Êxito financeiro. Sorte. Necessita definir metas para abrir os caminhos."
  },
  {
    "number": "Cruz, Rato",
    "description": "Necessidade de vencer concorrentes e rivais para obter êxito. Medidas de defesa devem ser tomadas contra a competição. Não é prudente deixar a oportunidade passar."
  },
  {
    "number": "Cruz, Coração",
    "description": "Uma vitória afetiva. Chegada, convite. Contentamento."
  },
  {
    "number": "Cruz, Anel",
    "description": "Conquista profissional se aproxima. Posição social estável e riqueza. As condições atuais favorecem o aumento de bens."
  },
  {
    "number": "Cruz, Livros",
    "description": "A vitória que chega por meio de alianças e novos empreendimentos. Carisma. Poder de decisão."
  },
  {
    "number": "Cruz, Carta",
    "description": "Tempos promissores retornam. Empenho, novas esperanças."
  },
  {
    "number": "Cruz, Homem",
    "description": "Uma vitória afetiva. Contentamento."
  },
  {
    "number": "Cruz, Mulher",
    "description": "Realização. Uma vitória no amor."
  },
  {
    "number": "Cruz, Lírios",
    "description": "Conquista por meio do intelecto e da comunicação. Expansão. Poder de convencimento. Autoridade."
  },
  {
    "number": "Cruz, Sol",
    "description": "Êxito material. Uma mudança afortunada. Lucros. Influência benéfica."
  },
  {
    "number": "Cruz, Lua",
    "description": "É necessário vencer interferência da espiritualidade inferior. Necessidade de reverter à situação para que as realizações não se voltem contra o consulente."
  },
  {
    "number": "Cruz, Chave",
    "description": "Vitória material se aproxima. Conquista de metas. Promoção. Confiança trazendo prosperidade."
  },
  {
    "number": "Cruz, Peixes",
    "description": "Êxito seguro alcançado com o tempo. Vitória através do aprendizado. Reconhecimento através das artes, ciência ou alquimia. Capacidade inventiva."
  },
  {
    "number": "Cruz, Âncora",
    "description": "A vitória que traz a estabilidade e a segurança."
  }
]
